{
  "2016": {
      "Jan": {
        "01": {
          "day": "пет",
          "memoryOf": "✝ Нова година. Обрезание Господне. Св. Василий Велики. Св. Емилия. Св. мчк Василий Анкирски (Вас. лит.) (Василовден) (Тип. с. 164) (Блажи се)",
          "color": "red"
        },
        "02": {
          "day": "съб",
          "memoryOf": "Предпразненство на св. Богоявление. Св. Силвестър, папа Римски. Преп. Серафим Саровски Чудотворец (Тип. с. 166)       ◐",
          "color": ""
        },
        "03": {
          "day": "нед",
          "memoryOf": "✝ Неделя преди Богоявление. Св. прор. Малахия. Св. мчк Гордий. Гл. 6, утр. ев. 9, ап. 2 Тим. 4:5-8 (с. 448), лит. ев. Мк 1:1-8 (Тип. с. 167)",
          "color": "red"
        },
        "04": {
          "day": "пон",
          "memoryOf": "Събор на св. 70 апостоли. Прпмчк Онуфрий Габровски. Преп. Теоктист (Тип. с. 168)",
          "color": ""
        },
        "05": {
          "day": "вт",
          "memoryOf": "Св. прор. Михей. Св. мчци Теопемт и Теона. Преп. Синклитикия и Аполинария (Утреня, Царски часове, Вечерня с Вас. лит.) (Велик водосвет) (Строг пост) (Тип. с. 172)",
          "color": ""
        },
        "06": {
          "day": "ср",
          "memoryOf": "✝ Св. Богоявление (Утреня, Злат. лит.) (Велик водосвет) (Йордановден) (Тип. с. 174)",
          "color": "red"
        },
        "07": {
          "day": "чет",
          "memoryOf": "✝ Св. Йоан Кръстител (Ивановден) (Тип. с. 177)",
          "color": "red"
        },
        "08": {
          "day": "пет",
          "memoryOf": "Св. Григорий, еп. Български. Преп. Георги Хозевит. Св. Емилиан изповедник. Преп. Домника. Мчк Або Тбилиски. Мчци Василиса и Марионила, 7 отроци и 20 войници",
          "color": ""
        },
        "09": {
          "day": "съб",
          "memoryOf": "Св. мчк Полиевкт. Св. Петър, еп. Севастийски. Преп. Евстратий. Св. пророк Самей",
          "color": ""
        },
        "10": {
          "day": "нед",
          "memoryOf": "✝ Неделя след Богоявление. Св. Григорий, еп. Нисийски. Преп. Дометиан, еп. Мелитински. Св. Маркиан. Св. Теофан Затворник. Блажена Теозви. Гл. 7, утр. ев. 10, ап. Еф. 4:7-13 (с. 457), лит. ев. Мт 4:12-17 (Тип. с. 179)       ⚫",
          "color": "red"
        },
        "11": {
          "day": "пон",
          "memoryOf": "❇ Преп. Теодосий Велики. Преп. Теодосий Антиохийски",
          "color": ""
        },
        "12": {
          "day": "вт",
          "memoryOf": "Св. мчца Татяна. Св. Сава Сръбски. Св. мчк Мертий. Мчк Петър Авесаломит",
          "color": ""
        },
        "13": {
          "day": "ср",
          "memoryOf": "Св. мчци Ермил и Стратоник. Преп. Максим Кавсокаливит. Преп. Иринарх Ростовски",
          "color": ""
        },
        "14": {
          "day": "чет",
          "memoryOf": "Преп. отци, избити в Синай и Раита. Св. Нина (Отдание на Богоявление) (Тип. с. 181)",
          "color": ""
        },
        "15": {
          "day": "пет",
          "memoryOf": "Преп. Гавриил Лесновски, Прохор Пшински, Павел Тивейски и Йоан Колибар",
          "color": ""
        },
        "16": {
          "day": "съб",
          "memoryOf": "Честни вериги на св. ап. Петър. Преп. Ромил Видински. Св. свщмчк Дамаскин Габровски (Тип. с. 183)",
          "color": ""
        },
        "17": {
          "day": "нед",
          "memoryOf": "✝ Неделя 12 след Неделя подир Въздвижение на 10-те прокажени. Преп. Антоний Велики. Преп. Ахил Изповедник (Антоновден). Гл. 8, утр. ев. 11, ап. Евр. 13:17-21 (с. 461), лит. ев. Лк 17:12-19 (Тип. с. 185)       ◑",
          "color": "red"
        },
        "18": {
          "day": "пон",
          "memoryOf": "❇ Св. Атанасий и Кирил Александрийски. Св. Йоаким, патр. Търновски (Атанасовден) (Тип. с. 187)",
          "color": ""
        },
        "19": {
          "day": "вт",
          "memoryOf": "Преп. Макарий Египетски. Св. Марк, еп. Ефески",
          "color": ""
        },
        "20": {
          "day": "ср",
          "memoryOf": "❇ Преп. Евтимий Велики. Св. Евтимий, патриарх Търновски. Св. мчк Захарий",
          "color": ""
        },
        "21": {
          "day": "чет",
          "memoryOf": "❇ Преп. Максим Изповедник. Св. мчк Неофит",
          "color": ""
        },
        "22": {
          "day": "пет",
          "memoryOf": "Св. ап. Тимотей. Прпмчк Анастасий Перски. Св. свщмчк Петър, еп. Български. Св. мчк Сионий Български",
          "color": ""
        },
        "23": {
          "day": "съб",
          "memoryOf": "Св. свщмчк Климент, еп. Анкирски. Св. мчк Агатангел. Св. Павлин, еп. Нолански",
          "color": ""
        },
        "24": {
          "day": "нед",
          "memoryOf": "✝ Неделя 14 след Неделя подир Въздвижение на Йерихонския слепец. Преп. Ксения Римлянка. Блаж. Ксения Петербургска. Гл. 1, утр. ев. 1, ап. 1 Тим. 1:15-17 (с. 281), лит. ев. Лк 18:35-43 ⚪",
          "color": "red"
        },
        "25": {
          "day": "пон",
          "memoryOf": "❇ Св. Григорий Богослов, архиеп. Константинополски (Тип. с. 193)",
          "color": ""
        },
        "26": {
          "day": "вт",
          "memoryOf": "Преп. Ксенофонт и дружината му. Св. Амон",
          "color": ""
        },
        "27": {
          "day": "ср",
          "memoryOf": "❇ Пренасяне мощите на св. Йоан Златоуст (Тип. с. 196)",
          "color": ""
        },
        "28": {
          "day": "чет",
          "memoryOf": "Преп. Ефрем Сириец. Св. Исаак Сириец, еп. Ниневийски. Преп. Паладий Пустинник",
          "color": ""
        },
        "29": {
          "day": "пет",
          "memoryOf": "Пренасяне мощите на св. Игнатий Богоносец. Св. мчк Димитрий Сливенски",
          "color": ""
        },
        "30": {
          "day": "съб",
          "memoryOf": "❇ Св. Трисветители велики архиереи: Василий Велики, Григорий Богослов и Йоан Златоуст. Св. свщмчк Иполит, папа Римски. Св. благоверен цар Петър Български. Преп. Сергий Къпински (Тип. с. 200)",
          "color": ""
        },
        "31": {
          "day": "нед",
          "memoryOf": "✝ Неделя 15 след Неделя подир Въздвижение на Закхея. Св. безсребреници и чудотворци Кир и Йоан. Св. мчци Серапион и Папий. Гл. 2, утр. ев. 2, ап. 1 Тим. 4:9-15 (с. 291), лит. ев. Лк 19:1-10",
          "color": "red"
        }
      },
    "Feb": {
      "01": {
        "day": "пон",
        "memoryOf": "❇ Св. мчк Трифон (Предпразненство на Сретение Господне) (Трифоновден) (Тип. с. 205)       ◐",
        "color": ""
      },
      "02": {
        "day": "вт",
        "memoryOf": "✝ Сретение Господне (Тип. с. 208)",
        "color": "red"
      },
      "03": {
        "day": "ср",
        "memoryOf": "Св. Симеон Богоприимец и Анна пророчица. Св. пророк Азарий",
        "color": ""
      },
      "04": {
        "day": "чет",
        "memoryOf": "Преп. Исидор Пелусиотски. Св. мчк Иадор. Преп. Иасим Чудотворец",
        "color": ""
      },
      "05": {
        "day": "пет",
        "memoryOf": "Св. мчца Агатия (Добра)",
        "color": ""
      },
      "06": {
        "day": "съб",
        "memoryOf": "Преп. Вукол, еп. Смирненски. Преп. Варсануфий Велики. Св. Йоан пророк. Св. Фотий, патр. Константинополски. Св. мчци Доротея и Калиста",
        "color": ""
      },
      "07": {
        "day": "нед",
        "memoryOf": "✝ Неделя 16 след Петдесетница за Талантите. Преп. Партений, еп. Лампсакийски. Преп. Лука Еладски. Гл. 3, утр. ев. 3, ап. 2 Кор. 6:1-10 (с. 178), лит. ев. Мт 25:14-30",
        "color": "red"
      },
      "08": {
        "day": "пон",
        "memoryOf": "Св. вмчк Теодор Стратилат. Св. прор. Захария Сърповидец       ⚫",
        "color": ""
      },
      "09": {
        "day": "вт",
        "memoryOf": "Св. мчк Никифор (Отдание на Сретение Господне) (Тип. с. 216)",
        "color": ""
      },
      "10": {
        "day": "ср",
        "memoryOf": "❇ Св. свщмчк Харалампий Чудотворец. Св. мчца Валентина (Тип. с. 219)",
        "color": ""
      },
      "11": {
        "day": "чет",
        "memoryOf": "❇ Св. свщмчк Власий, еп. Севастийски. Св. мчк Георги Софийски, Нови (Тип. с. 224)",
        "color": ""
      },
      "12": {
        "day": "пет",
        "memoryOf": "Св. Мелетий, архиеп. Антиохийски. Св. Антоний, патр. Константинополски",
        "color": ""
      },
      "13": {
        "day": "съб",
        "memoryOf": "Преп. Мартиниан. Св. Евлогий, архиеп. Александрийски. Преп. Зоя (Живка) и Фотина (Светла)",
        "color": ""
      },
      "14": {
        "day": "нед",
        "memoryOf": "✝ Неделя 17 след Петдесетница на Хананейката. Успение на св. Кирил Славянобългарски. Преп. Авксентий. Гл. 4, утр. ев. 4, ап. Евр. 7:26-8:2 (с. 474), лит. ев. Мт 15:21-28 (Тип. с. 225)",
        "color": "red"
      },
      "15": {
        "day": "пон",
        "memoryOf": "Св. ап. Онисим. Преп. Евсевий, пустинник Сирийски       ◑",
        "color": ""
      },
      "16": {
        "day": "вт",
        "memoryOf": "Св. мчци Памфил и Порфирий. Св. Флавиан, архиеп. Цариградски",
        "color": ""
      },
      "17": {
        "day": "ср",
        "memoryOf": "Св. вмчк Теодор Тирон. Преп. Роман Търновски",
        "color": ""
      },
      "18": {
        "day": "чет",
        "memoryOf": "Св. Лъв, папа Римски. Св. Агапит Изповедник, еп. Синадски",
        "color": ""
      },
      "19": {
        "day": "пет",
        "memoryOf": "Св. ап. Архип, Филимон и мчца и равноап. Апфия. Преп. Доситей. Преп. Евгений и Макарий Изповедници",
        "color": ""
      },
      "20": {
        "day": "съб",
        "memoryOf": "Св. Лъв, еп. Катански. Св. Агатон, папа Римски. Св. свщмчк Садок, еп. Персийски и 128 мъченици с него. Преп. Плотин. Прпмчци Силвестър, Йона, Давид и др.",
        "color": ""
      },
      "21": {
        "day": "нед",
        "memoryOf": "✝ Неделя 16 след Неделя подир Въздвижение на Митаря и Фарисея. Преп. Тимотей. Св. Евстатий, ❇рхиеп. Антиохийски. Гл. 5, утр. ев. 5, ❇п. 2 Тим. 3:10-15 (с. 299), лит. ев. Лк 18:10-14 (Тип. с. 414)",
        "color": "red"
      },
      "22": {
        "day": "пон",
        "memoryOf": "Намиране честните мощи на св. мчци в Евгения       ⚪",
        "color": ""
      },
      "23": {
        "day": "вт",
        "memoryOf": "Св. свщмчк Поликарп, еп. Смирненски. Преп. Александър, първоначалник на обителта на незаспиващите",
        "color": ""
      },
      "24": {
        "day": "ср",
        "memoryOf": "❇ 1-во и 2-ро намиране честната глава на св. Йоан Кръстител (Тип. с. 225-226) (Блажи се) (Тип. с. 415, забележката)",
        "color": ""
      },
      "25": {
        "day": "чет",
        "memoryOf": "Св. Тарасий, архиеп. Константинополски",
        "color": ""
      },
      "26": {
        "day": "пет",
        "memoryOf": "Св. Порфирий, еп. Газки. Св. мчк Севастиан (Блажи се) (Тип. с. 415, заб.)",
        "color": ""
      },
      "27": {
        "day": "съб",
        "memoryOf": "Преп. Прокопий Декаполит изповедник",
        "color": ""
      },
      "28": {
        "day": "нед",
        "memoryOf": "✝ Неделя 17 след Неделя подир Въздвижение на Блудния син. Преп. Василий изповедник. Св. мчца Кирана Солунска. Гл. 6, утр. ев. 6, ап. 1 Кор. 6:12-20 (с. 308), лит. ев. Лк 15:11-32 (Тип. с. 416)",
        "color": "red"
      },
      "29": {
        "day": "пон",
        "memoryOf": "Св. Йоан Касиан Римлянин",
        "color": ""
      }
    },
    "Mar": {
      "01": { "day": "вт", "memoryOf": "Св. прпмчца Евдокия", "color": "" },
      "02": {
        "day": "ср",
        "memoryOf": "Св. свщмчк Теодот, еп. Киринейски ◐",
        "color": ""
      },
      "03": {
        "day": "чет",
        "memoryOf": "Св. мчци Евтропий, Клеоник и Василиск. Ден на Освобождението на България от османско робство",
        "color": "red"
      },
      "04": {
        "day": "пет",
        "memoryOf": "Преп. Герасим Йордански",
        "color": ""
      },
      "05": {
        "day": "съб",
        "memoryOf": "Св. мчци Конон и Йоан Българин (Задушница) (Тип. с. 417)",
        "color": ""
      },
      "06": {
        "day": "нед",
        "memoryOf": "✝ Неделя Месопустна (Месни заговезни). Св. 42 мчци в ❇мория. Гл. 7, утр. ев. 7, ап. 1 Кор. 8:8-9:2 (с. 317), лит. ев. Мт 25:31-46 (Тип. с. 418)",
        "color": "red"
      },
      "07": {
        "day": "пон",
        "memoryOf": "Св. свщмчци Василий, Ефрем, Капитон и др. епископи Херсонски",
        "color": ""
      },
      "08": {
        "day": "вт",
        "memoryOf": "Преп. Теофилакт, еп. Никомидийски",
        "color": ""
      },
      "09": {
        "day": "ср",
        "memoryOf": "❇ Св. 40 мчци Севастийски. Св. мчк Исихий Доростолски (Злат. лит.) (Тип. с. 421) (Блажи се риба и млечни храни) (Тип. с. 419, заб.) ⚫",
        "color": ""
      },
      "10": {
        "day": "чет",
        "memoryOf": "Св. мчци Кодрат и Галина",
        "color": ""
      },
      "11": {
        "day": "пет",
        "memoryOf": "Св. Софроний, патр. Йерусалимски. Св. Софроний, еп. Врачански (Службата е великопостна) (Блажи се риба и млечни храни) (Тип. с. 419, заб.)",
        "color": ""
      },
      "12": {
        "day": "съб",
        "memoryOf": "Преп. Теофан. Св. Григорий Двоеслов. Преп. Симеон, Нови Богослов",
        "color": ""
      },
      "13": {
        "day": "нед",
        "memoryOf": "✝ Неделя Сиропустна (Сирни заговезни). Св. Никифор, патр. Цариградски. Гл. 8 утр. ев. 8, ❇п. Рим. 13:11-14:4 (с. 323), лит. ев. Мт 6:14-21 (На вечернята се извършва взаимно опрощение) (Тип. с. 421) (Начало на Великия пост)",
        "color": "red"
      },
      "14": {
        "day": "пон",
        "memoryOf": "Преп. Бенедикт (Утреня, часове, вечерня) (Вечерта Велико повечерие с канона на св. Андрей Критски I част) (Тип. с. 424)",
        "color": ""
      },
      "15": {
        "day": "вт",
        "memoryOf": "Св. мчк Агапий и 6-те мъченици с него (Утреня, часове, вечерня) (Вечерта Велико повечерие с канона на св. Андрей Критски II част) ◑",
        "color": ""
      },
      "16": {
        "day": "ср",
        "memoryOf": "Св. мчци Савин и Папа (Прежд. лит.) (Тип. с. 425) (Вечерта Велико повечерие с канона на св. Андрей Критски III част)",
        "color": ""
      },
      "17": {
        "day": "чет",
        "memoryOf": "Преп. Алексий, човек Божи. Прпмчк Павел (Вечерта Велико повечерие с канона на св. Андрей Критски IV част)",
        "color": ""
      },
      "18": {
        "day": "пет",
        "memoryOf": "Св. Кирил, патриарх Йерусалимски. Мчк Трофим и 10 000 мъченици в Никомидия (Прежд. лит.) (Вечерта Малко повечерие с Богородичен акатист I статия) (Тип. с. 428)",
        "color": ""
      },
      "19": {
        "day": "съб",
        "memoryOf": "❇ Тодорова събота. Св. мчци Хрисант и Дария (Злат лит.) (Тип. с. 428)",
        "color": ""
      },
      "20": {
        "day": "нед",
        "memoryOf": "✝ 1 Неделя на Великия пост Православна. Преп. отци, избити в манастира Св. Сава. Гл. 1, утр. ев. 9, ап. Евр. 11:24-26 (с. 325), лит. ев. Ин 1:43-51 (Вас. лит.) (Молебен на Неделя Православна) (Тип. с. 429)",
        "color": "red"
      },
      "21": {
        "day": "пон",
        "memoryOf": "Преп. Яков епископ, изповедник",
        "color": ""
      },
      "22": {
        "day": "вт",
        "memoryOf": "Св. свщмчк Василий, презвитер Анкирски. Мчца Дросида Римска (Росица)",
        "color": ""
      },
      "23": {
        "day": "ср",
        "memoryOf": "Св. прпмчци Никон и Лука Одрински (Прежд. лит.) (Тип. с. 430) ⚪",
        "color": ""
      },
      "24": {
        "day": "чет",
        "memoryOf": "Преп. Захария. Св. Артемий, еп. Солунски (Вечерта Велика вечерня) (Тип. с. 248, т. 5)",
        "color": ""
      },
      "25": {
        "day": "пет",
        "memoryOf": "✝ Благовещение (Утреня и Злат. лит.) (Всичко от Минея) (Разрешава се риба) (Вечерта Вечерня с Богородичен ❇катист II статия) (Тип. с. 248, т. 5)",
        "color": "red"
      },
      "26": {
        "day": "съб",
        "memoryOf": "Събор на св. архангел Гавриил. Св. мчк Георги Софийски, Стари (Злат. лит.) (Тип. с. 431)",
        "color": ""
      },
      "27": {
        "day": "нед",
        "memoryOf": "✝ 2 Неделя на Великия пост Св. Григорий Палама. Св. мчца Матрона Солунска. Гл. 2, утр. ев. 10, ап. Евр. 1:10-2:3 (с. 327), лит. ев. Мк 2:1-12 (Вас. лит.) (Тип. с. 431)",
        "color": "red"
      },
      "28": {
        "day": "пон",
        "memoryOf": "Преп. Иларион и Стефан. Свщмчци Георги, еп. Загорски и Петър, презв. Мъгленски. Св. мчк Енравота-Боян, княз Български",
        "color": ""
      },
      "29": {
        "day": "вт",
        "memoryOf": "Преп. Марк, еп. Аретусийски и св. Кирил дякон",
        "color": ""
      },
      "30": {
        "day": "ср",
        "memoryOf": "Преп. Йоан Лествичник (Прежд. лит.) (Тип. с. 433)",
        "color": ""
      },
      "31": {
        "day": "чет",
        "memoryOf": "Преп. Ипатий, еп. Гангърски ◐",
        "color": ""
      }
    },
    "Apr": {
      "01": {
        "day": "пет",
        "memoryOf": "Преп. Мария Египетска. Св. мчк Аврамий Български (Прежд. лит.) (Тип. с. 433) (Вечерта Малко повечерие с Богородичен акатист III статия)",
        "color": ""
      },
      "02": {
        "day": "съб",
        "memoryOf": "Преп. Тит Чудотворец (Злат. лит.) (Тип. с. 431)",
        "color": ""
      },
      "03": {
        "day": "нед",
        "memoryOf": "✝ 3 Неделя на Великия пост Кръстопоклонна. Преп. Никита Изповедник, игумен Мидикийски. Гл. 3, утр. ев. 11, ап. Евр. 4:13-5:6 (с. 329), лит. ев. Мк 8:34-9:1 (Вас. лит.) (Тип. с. 433)",
        "color": "red"
      },
      "04": {
        "day": "пон",
        "memoryOf": "Преп. Йосиф Песнописец и Георги в Малея. Св. свщмчк Никита Серски",
        "color": ""
      },
      "05": {
        "day": "вт",
        "memoryOf": "Св. мчци Теодул и Агатопод",
        "color": ""
      },
      "06": {
        "day": "ср",
        "memoryOf": "❇ Успение на св. Методий Славянобългарски. Св. Евтихий, патр. Константинополски. Св. мчци Тимотей и Диоген (Прежд. лит. с ап. и ев. на св. Методий) (Тип. 436)",
        "color": ""
      },
      "07": {
        "day": "чет",
        "memoryOf": "Преп. Георги, еп. Митилински       ⚫",
        "color": ""
      },
      "08": {
        "day": "пет",
        "memoryOf": "Св. апли Иродион, Агав, Руф и др. (Прежд. лит.) (Вечерта Малко повечерие с Богородичен акатист IV статия) (Тип. 436)",
        "color": ""
      },
      "09": {
        "day": "съб",
        "memoryOf": "Св. мчк Евпсихий (Злат. лит.) (Тип. с. 431)",
        "color": ""
      },
      "10": {
        "day": "нед",
        "memoryOf": "✝ 4 Неделя на Великия пост Преп. Йоан Лествичник. Св. мчци Терентий и Помпий. Гл. 4, утр. ев. 1, ап. Евр. 6:13-20 (с. 330), лит. ев. Мк 9:17-31 (Вас. лит.) (Тип. с. 436)",
        "color": "red"
      },
      "11": {
        "day": "пон",
        "memoryOf": "Св. свщмчк Антипа, еп. Пергамски",
        "color": ""
      },
      "12": {
        "day": "вт",
        "memoryOf": "Преп. Василий Изповедник, еп. Парийски",
        "color": ""
      },
      "13": {
        "day": "ср",
        "memoryOf": "Св. свщмчк Артемон, презв. Лаодикийски (Прежд. лит.) (Вечерта Малко повечерие с целия канон на св. Андрей Критски) (Тип. с. 438)",
        "color": ""
      },
      "14": {
        "day": "чет",
        "memoryOf": "Св. Мартин, папа Римски       ◑",
        "color": ""
      },
      "15": {
        "day": "пет",
        "memoryOf": "Св. апли Аристарх, Пуд и Трофим (Прежд. лит.)",
        "color": ""
      },
      "16": {
        "day": "съб",
        "memoryOf": "❇ Акатистова събота Чудотворна икона - Златна ябълка. Св. мчци Агапия, Ирина и Хиония (Злат. лит.) (Тип. с. 440)",
        "color": ""
      },
      "17": {
        "day": "нед",
        "memoryOf": "✝ 5 Неделя на Великия пост Преп. Мария Египетска. Преп. Симеон Персидски. Преп. Акакий, еп. Мелитински. Гл. 5, утр. ев. 2, ап. Евр. 9:11-14 (с. 332), лит. ев. Мк 10:32-45 (Вас. лит.) (Тип. с. 440-441)",
        "color": "red"
      },
      "18": {
        "day": "пон",
        "memoryOf": "Преп. Йоан. Св. мчк Виктор",
        "color": ""
      },
      "19": {
        "day": "вт",
        "memoryOf": "Преп. Йоан Ветхопещерник",
        "color": ""
      },
      "20": {
        "day": "ср",
        "memoryOf": "Преп. Теодор Трихина. Св. Григорий и Анастасий, патр. Антиохийски (Прежд. лит.) (Тип. с. 442)",
        "color": ""
      },
      "21": {
        "day": "чет",
        "memoryOf": "Св. свщмчци Януарий и Теодор в Пергия",
        "color": ""
      },
      "22": {
        "day": "пет",
        "memoryOf": "Преп. Теодор Сикеот (Прежд. лит.) (Тип. с. 442) (Вечерта Малко повечерие) (Тип. с. 442)       ⚪",
        "color": ""
      },
      "23": {
        "day": "съб",
        "memoryOf": "❇ Лазарова събота. Св. мчца Александра. Св. мчк Лазар Български (Злат. лит.) (Тип. с. 442)",
        "color": ""
      },
      "24": {
        "day": "нед",
        "memoryOf": "✝ 6 Неделя на Великия пост Връбница Цветница. Мчк Сава Стратилат (Всичко на празника) (Злат. лит.) (Разрешава се риба) (Тип. с. 443-444) (Вечерта Последование на Жениха) (Тип. с. 445)",
        "color": "red"
      },
      "25": {
        "day": "пон",
        "memoryOf": "❇ Велики понеделник. Св. Македоний, патр. Константинополски (Прежд. лит.) (Вечерта Последование на Жениха) (Тип. с. 446)",
        "color": "bold"
      },
      "26": {
        "day": "вт",
        "memoryOf": "❇ Велики вторник. Св. свщмчк Василий, еп. Амасийски. (Прежд. лит.) (Вечерта Последование на Жениха) (Тип. с. 447)",
        "color": "bold"
      },
      "27": {
        "day": "ср",
        "memoryOf": "❇ Велика сряда. Св. свщмчк Симеон, брат Господен по плът (Прежд. лит.) (Вечерта Малко повечерие) (Тип. с. 447)",
        "color": "bold"
      },
      "28": {
        "day": "чет",
        "memoryOf": "❇ Велики четвъртък. Св. апли Иасон и Сосипатър (Утреня, общ маслосвет, Вас. лит.) (Вечерта Последование на 12-те евангелия) (Тип. с. 447-448)",
        "color": "bold"
      },
      "29": {
        "day": "пет",
        "memoryOf": "❇ Велики петък. Св. 9 мчци в Кизик. Преп. Мемнон Чудотворец (Царски часове, вечерня, с изнасяне на св. Плащаница) (Тип. с. 450-451) (Вечерта Опело Христово) (Тип. с. 451)",
        "color": "bold"
      },
      "30": {
        "day": "съб",
        "memoryOf": "❇ Велика събота. Св. Донат, еп. Еврийски (Сутринта Вечерня и св. Василиева литургия) (Тип. с. 452)       ◐",
        "color": "bold"
      }
    },
    "May": {
      "01": {
        "day": "нед",
        "memoryOf": "✝ Възкресение Христово Пасха (Тип. с. 454-457) (Вечерня в първия ден на Пасха) (Тип. с. 458)",
        "color": "red"
      },
      "02": {
        "day": "пон",
        "memoryOf": "✝ Възкресение Христово. Св. цар Борис-Михаил. Св. Атанасий Велики (Тип. с. 281, т. 1 и с. 285, т. 1)",
        "color": "red"
      },
      "03": {
        "day": "вт",
        "memoryOf": "✝ Възкресение Христово. Св. мчци Мавра и Тимотей. Преп. Петър, еп. Аргоски чудотворец. Св. ап. и ев. Марк (Тип. с. 275, т. 1 вж с. 265, т. 1 и с. 278, заб.)",
        "color": "red"
      },
      "04": {
        "day": "ср",
        "memoryOf": "❇ Светла сряда. Св. прпмчца Пелагия (Блажи се) Св. ап. Яков Зеведеев (Тип. с. 277, т. 1, вж също с. 278, заб.)",
        "color": "bold"
      },
      "05": {
        "day": "чет",
        "memoryOf": "❇ Светли четвъртък. Св. вмчца Ирина. Преп. Иеракс Египетски",
        "color": "bold"
      },
      "06": {
        "day": "пет",
        "memoryOf": "✝ Светли петък. Живоприемни източник. Св. вмчк Георги Победоносец. Св. прав. Иов Многострадални (Гергьовден) (Виж Тип. с. 267, т. 2) (Блажи се)       ⚫",
        "color": "red"
      },
      "07": {
        "day": "съб",
        "memoryOf": "❇ Светла събота. Св. мчк Акакий. Св. Авив, еп. Некрески",
        "color": "bold"
      },
      "08": {
        "day": "нед",
        "memoryOf": "✝ 2 Неделя след Пасха Томина. Св. ап. и ев. Йоан Богослов. Преп. Арсений Велики. Гл. 1, утр. ев. 1, ап. 1 Йоан. 1:1-7 (с. 493), лит. ев. Ин 20:19-31 (Тип. с. 294, т. 3)",
        "color": "red"
      },
      "09": {
        "day": "пон",
        "memoryOf": "❇ Св. прор. Исаия. Св. мчк Христофор. Пренасяне мощите на св. Николай Мирликийски чудотворец. Събор на св. Новоселски мъченици (Тип. с. 303, т. 2, редът е като Тип. с. 296, т. 4). Света София Премъдрост Божия",
        "color": ""
      },
      "10": {
        "day": "вт",
        "memoryOf": "❇ Св. ап. Симон Зилот. Възстановяване на Българската патриаршия",
        "color": ""
      },
      "11": {
        "day": "ср",
        "memoryOf": "✝ Св. равноапостолни Методий и Кирил. Св. свщмчк Мокий (Тип. с. 308, т. 4)",
        "color": "red"
      },
      "12": {
        "day": "чет",
        "memoryOf": "Св. Епифаний, еп. Кипърски и св. Герман, патр. Константинополски. Св. свщмчк Ермоген, патриарх Московски",
        "color": ""
      },
      "13": {
        "day": "пет",
        "memoryOf": "Св. мчца Гликерия девица. Св. мчк Лаодикий       ◑",
        "color": ""
      },
      "14": {
        "day": "съб",
        "memoryOf": "Св. Исидор. Св. мчк Йоан Български (Отдание на Томина неделя) (Тип. с. 461)",
        "color": ""
      },
      "15": {
        "day": "нед",
        "memoryOf": "✝ 3 Неделя след Пасха на св. Мироносици. Преп. Пахомий Велики. Преп. Ахилий, еп. Лариски. Гл. 2, утр. ев. 4, ап. Деян. 6:1-7 (с. 16), лит. ев. Мк 15:43-16:8 (Тип. с. 462)",
        "color": "red"
      },
      "16": {
        "day": "пон",
        "memoryOf": "Преп. Теодор Освещени. Св. преп. отци, избити в манастира Св. Сава",
        "color": ""
      },
      "17": {
        "day": "вт",
        "memoryOf": "❇ Св. ап. Андроник. Св. мчк Николай Софийски. Събор на св. Баташки мъченици",
        "color": ""
      },
      "18": {
        "day": "ср",
        "memoryOf": "Св. мчци Теодот Анкирски, Петър и др.",
        "color": ""
      },
      "19": {
        "day": "чет",
        "memoryOf": "Св. свщмчк Патрикий, еп. Брусенски, свщмчци Менандър и др.",
        "color": ""
      },
      "20": {
        "day": "пет",
        "memoryOf": "Св. мчк Талалей. Св. Лидия",
        "color": ""
      },
      "21": {
        "day": "съб",
        "memoryOf": "❇ Св. велики царе равноапостолни Константин и Елена (Тип. с. 317, т. 2, вж с. 275, т. 4) (Отдание на Неделя на мироносиците)",
        "color": ""
      },
      "22": {
        "day": "нед",
        "memoryOf": "✝ 4 Неделя след Пасха на Разслабления. Св. мчк Василиск. Св. мчк Йоан-Владимир, княз Български чудотворец. Гл. 3, утр. ев. 5, ап. 2 Тим. 2:1-10 (с. 499), лит. ев. Ин 15:1-15 (Тип. с. 464)       ⚪",
        "color": "red"
      },
      "23": {
        "day": "пон",
        "memoryOf": "Св. Михаил Синадски. Св. Мария Клеопова мироносица",
        "color": ""
      },
      "24": {
        "day": "вт",
        "memoryOf": "Преп. Симеон Дивногорски. Ден на Българската просвета и култура и на славянската писменост (Молебен) (Отдание на Неделя на разслабления) (Тип. с. 465)",
        "color": ""
      },
      "25": {
        "day": "ср",
        "memoryOf": "❇ Преполовение. 3-то намиране честната глава на св. Йоан Кръстител (вж. Тип. 331, т. 3)",
        "color": "bold"
      },
      "26": {
        "day": "чет",
        "memoryOf": "❇ Св. ап. Карп. Св. мчк Георги Софийски, Най-нови (Тип. с. 334)",
        "color": ""
      },
      "27": {
        "day": "пет",
        "memoryOf": "Св. свщмчк Терапонтий. Св. мчк Терапонтий Софийски. Св. Йоан Руски, Изповедник",
        "color": ""
      },
      "28": {
        "day": "съб",
        "memoryOf": "Преп. Никита, еп. Халкидонски. Преп. Софроний Български",
        "color": ""
      },
      "29": {
        "day": "нед",
        "memoryOf": "✝ 5 Неделя след Пасха на Самарянката. Св. Александър, патр. Александрийски, мчца Теодосия девица. Гл. 4, утр. ев. 7, ап. Деян. 11:19-30 (с. 34), лит. ев. Ин. 4:5-42 (Тип. с. 466)       ◐",
        "color": "red"
      },
      "30": {
        "day": "пон",
        "memoryOf": "Преп. Исакий Далматски. Св. Емилия",
        "color": ""
      },
      "31": {
        "day": "вт",
        "memoryOf": "Св. ап. Ермий. Св. мчк Ермей",
        "color": ""
      }
    },
    "Jun": {
      "01": {
        "day": "ср",
        "memoryOf": "Св. мчк Юстин Философ. Св. мчци Юстин и дружината му. Свщмчк Пир (Отдание на Преполовение) (Тип. с. 467)",
        "color": ""
      },
      "02": {
        "day": "чет",
        "memoryOf": "Св. Никифор изповедник, патр. Цариградски. Прпмчк Еразъм Охридски",
        "color": ""
      },
      "03": {
        "day": "пет",
        "memoryOf": "Св. мчк Лукилиан. Св. Маркелин. Преп. Атанасий Чудотворец",
        "color": ""
      },
      "04": {
        "day": "съб",
        "memoryOf": "Св. Митрофан, патр. Константинополски. Св. мчци Фронтасий, Северин и др. (Отдание на Неделя на Самарянката) (Тип. с. 468)",
        "color": ""
      },
      "05": {
        "day": "нед",
        "memoryOf": "✝ 6 Неделя след Пасха на Слепия. Св. свщмчк Доротей, еп. Тирски. Преп. Петър Корицки. Гл. 5, утр. ев. 8, ап. Деян. 16:16-34 (с. 42), лит. ев. Ин 9:1-38       ⚫",
        "color": "red"
      },
      "06": {
        "day": "пон",
        "memoryOf": "Преп. Висарион Египетски Чудотворец. Преп. Иларион Нови",
        "color": ""
      },
      "07": {
        "day": "вт",
        "memoryOf": "Св. свщмчк Теодот, еп. Анкирски. Св. мчца Валерия (Отдание на Неделя на Слепия) (Тип. с. 469)",
        "color": ""
      },
      "08": {
        "day": "ср",
        "memoryOf": "Св. Ефрем, патр. Антиохийски. Пренасяне мощите на св. вмчк Теодор Стратилат (Отдание на Пасха) (Тип. с. 470)",
        "color": ""
      },
      "09": {
        "day": "чет",
        "memoryOf": "✝ Възнесение Господне (Спасовден) (Тип. с. 471)",
        "color": "red"
      },
      "10": {
        "day": "пет",
        "memoryOf": "Св. свщмчк Тимотей, еп. Брусенски",
        "color": ""
      },
      "11": {
        "day": "съб",
        "memoryOf": "❇ Св. апли Вартоломей и Варнава. Св. Богородица - Достойно есть",
        "color": ""
      },
      "12": {
        "day": "нед",
        "memoryOf": "✝ 7 Неделя след Пасха на св. Отци от Първия вселенски събор. Преп. Онуфрий Велики. Преп. Петър Атонски. Гл. 6, утр. ев. 10, ап. Деян. 20:16-18 (с. 50), лит. ев. Ин 17:1-13 (Тип. с. 473)       ◑",
        "color": "red"
      },
      "13": {
        "day": "пон",
        "memoryOf": "Св. мчца Акилина. Св. Трифилий, еп. Никозийски",
        "color": ""
      },
      "14": {
        "day": "вт",
        "memoryOf": "Св. прор. Елисей. Св. Методий, патр. Цариградски",
        "color": ""
      },
      "15": {
        "day": "ср",
        "memoryOf": "Св. прор. Амос. Св. мчк Исихий Доростолски",
        "color": ""
      },
      "16": {
        "day": "чет",
        "memoryOf": "Св. Тихон чудотворец, еп. Аматунтски. Пренасяне мощите на св. Теофан Затворник",
        "color": ""
      },
      "17": {
        "day": "пет",
        "memoryOf": "Св. мчци Мануил, Савел и Исмаил. Св. мчк Манасий Габровски (Отдание на Възнесение) (Тип. с. 474)",
        "color": ""
      },
      "18": {
        "day": "съб",
        "memoryOf": "Св. мчци Леонтий, Ипатий и Теодул (Задушница) (Тип. с. 474)",
        "color": ""
      },
      "19": {
        "day": "нед",
        "memoryOf": "✝ 8 Неделя след Пасха Петдесетница (Всичко на празника) (Тип. с. 475)",
        "color": "red"
      },
      "20": {
        "day": "пон",
        "memoryOf": "✝ Свети Дух. Преп. Наум Охридски. Св. свщмчк Методий, еп. Патарски. Св. Калист, патр. Константинополски (Тип. с. 335, т. 1 вж Тип. с. 331, т. 5)       ⚪",
        "color": "red"
      },
      "21": {
        "day": "вт",
        "memoryOf": "Св. мчк Юлиан Тарсийски. Св. свщмчк Терентий, епископ Иконийски",
        "color": ""
      },
      "22": {
        "day": "ср",
        "memoryOf": "Св. свщмчк Евсевий, еп. Самосатски. Св. мчци Зинон и Зина (Блажи се)",
        "color": ""
      },
      "23": {
        "day": "чет",
        "memoryOf": "Св. мчца Агрипина. Св. преп. Антоний и Йоаникий",
        "color": ""
      },
      "24": {
        "day": "пет",
        "memoryOf": "❇ Рождение на св. Йоан Кръстител. Св. Никита, еп. Ремесиански (Еньовден) (Тип. с. 339, т. 4) (Блажи се)",
        "color": ""
      },
      "25": {
        "day": "съб",
        "memoryOf": "Св. прпмчца Феврония. Преп. Дионисий Атонски. Св. прпмчк Прокопий Варненски (Отдание на Петдесетница) (Тип. с. 478)",
        "color": ""
      },
      "26": {
        "day": "нед",
        "memoryOf": "✝ 1 Неделя след Петдесетница на Всички светии. Преп. Давид Солунски. Преп. Давид Български. Гл. 8, утр. ев. 1, ап. Евр. 11:33-12:2 (с. 70), лит. ев. Мт 10:32-33 (Петрови заговезни) (Тип. с. 479)",
        "color": "red"
      },
      "27": {
        "day": "пон",
        "memoryOf": "Преп. Сампсон Странноприимец (Начало на Петровия пост)       ◐",
        "color": ""
      },
      "28": {
        "day": "вт",
        "memoryOf": "Пренасяне мощите на св. безсребреници и чудотворци Кир и Йоан",
        "color": ""
      },
      "29": {
        "day": "ср",
        "memoryOf": "✝ Св. първовърховни апли Петър и Павел (Петровден) (Тип. с. 349, т. 5) (Разрешава се риба)",
        "color": "red"
      },
      "30": {
        "day": "чет",
        "memoryOf": "❇ Събор на св. славни и всехвални 12 апостоли (Тип. с. 354, т. 4)",
        "color": ""
      }
    },
    "Jul": {
      "01": {
        "day": "пет",
        "memoryOf": "❇ Св. безсребреници Козма и Дамян. Възвръщане честните мощи на преп. Йоан Рилски чудотворец (Тип. с. 360, т. 5 или с. 361, т. 7)",
        "color": ""
      },
      "02": {
        "day": "съб",
        "memoryOf": "Полагане честната дреха на Пресвета Богородица във Влахерна (Тип. с. 363, т. 1)",
        "color": ""
      },
      "03": {
        "day": "нед",
        "memoryOf": "✝ 2 Неделя след Петдесетница на Всички български светии. Св. мчк Иакинт. Св. Анатолий, патр. Константинополски. Гл. 1, утр. ев. 2, ап. 2 Кор. 4:6-15 (с. 171), лит. ев. Мт 4:18-23 (Тип. с. 480)",
        "color": "red"
      },
      "04": {
        "day": "пон",
        "memoryOf": "Св. Андрей, архиепископ Критски. Св. Марта       ⚫",
        "color": ""
      },
      "05": {
        "day": "вт",
        "memoryOf": "❇ Преп. Атанасий Атонски. Преп. Сергий Радонежки чудотворец",
        "color": ""
      },
      "06": {
        "day": "ср",
        "memoryOf": "Преп. Сисой Велики. Св. свщмчк Валентин, презвитер Римски",
        "color": ""
      },
      "07": {
        "day": "чет",
        "memoryOf": "❇ Св. вмчца Неделя. Преп. Тома Малейски и Акакий (Тип. с. 367, т. 1)",
        "color": ""
      },
      "08": {
        "day": "пет",
        "memoryOf": "Св. вмчк Прокопий. Преп. Теофил Мироточиви (Македонски)",
        "color": ""
      },
      "09": {
        "day": "съб",
        "memoryOf": "Св. свщмчк Панкратий, еп. Тавроменийски",
        "color": ""
      },
      "10": {
        "day": "нед",
        "memoryOf": "✝ 3 Неделя след Петдесетница. Св. 45 мчци в Никопол ❇рменски. Гл. 2, утр. ев. 3, ап. Рим. 5:1-10 (с. 85), лит. ев. Мт 6:22-33",
        "color": "red"
      },
      "11": {
        "day": "пон",
        "memoryOf": "❇ Св. вмчца Евфимия Всехвална. Св. равноап. княгиня Олга. Преп. Никодим Албански",
        "color": ""
      },
      "12": {
        "day": "вт",
        "memoryOf": "Св. мчци Прокъл и Иларий. Правед. Вероника. Преп. Паисий Светогорец       ◐",
        "color": ""
      },
      "13": {
        "day": "ср",
        "memoryOf": "Събор на св. архангел Гавриил. Преп. Стефан Саваит",
        "color": ""
      },
      "14": {
        "day": "чет",
        "memoryOf": "Св. ап. Акила. Преп. Никодим Светогорец",
        "color": ""
      },
      "15": {
        "day": "пет",
        "memoryOf": "❇ Св. мчци Кирик и Юлита. Св. равноап. княз Владимир (Тип. с. 373, т. 3 или с. 372, т. 1)",
        "color": ""
      },
      "16": {
        "day": "съб",
        "memoryOf": "Св. свщмчк Атиноген, еп. Севастийски и 10-те му ученици. Св. мчца Юлия девица. Св. мчк Йоан Търновски",
        "color": ""
      },
      "17": {
        "day": "нед",
        "memoryOf": "✝ 4 Неделя след Петдесетница на св. Отци от 6-те Вселенски събори. Св. вмчца Марина. Гл. 3, утр. ев. 4, ❇п. Тит. 3:8-15 (с. 520), лит. ев. Мт 5:14-19 (Тип. с. 375, т. 2) (Тип. с. 370)",
        "color": "red"
      },
      "18": {
        "day": "пон",
        "memoryOf": "Св. мчк Иакинт в Амастрида. Св. мчк Емилиан Доростолски",
        "color": ""
      },
      "19": {
        "day": "вт",
        "memoryOf": "Преп. Макрина. Преп. Дий",
        "color": ""
      },
      "20": {
        "day": "ср",
        "memoryOf": "✝ Св. прор. Илия (Илинден), ап. Иак. 5:10-20 (с. 523), лит. ев. Лк 4:22-30 (Тип. 376)       ⚪",
        "color": "red"
      },
      "21": {
        "day": "чет",
        "memoryOf": "Преп. Симеон, юродив заради Христа. Преп. Йоан. Св. прор. Иезекиил",
        "color": ""
      },
      "22": {
        "day": "пет",
        "memoryOf": "Св. мироносица и равноапостолна Мария Магдалина. Възвръщане мощите на св. свщмчк Фока",
        "color": ""
      },
      "23": {
        "day": "съб",
        "memoryOf": "Св. мчци Трофим, Теофил и другарите им. Св. свщмчк Аполинарий, еп. Равенийски",
        "color": ""
      },
      "24": {
        "day": "нед",
        "memoryOf": "✝ 5 Неделя след Петдесетница. Св. вмчца Христина. Гл. 4, утр. ев. 5, ап. Рим. 10:1-10 (с. 100), лит. ев. Мт 8:28-9:1",
        "color": "red"
      },
      "25": {
        "day": "пон",
        "memoryOf": "❇ Успение на св. Анна. Св. дякониса Олимпиада и Евпраксия девица (Тип. с. 378, т. 1)",
        "color": ""
      },
      "26": {
        "day": "вт",
        "memoryOf": "Св. свщмчк Ермолай и другарите му. Св. прпмчца Параскева",
        "color": ""
      },
      "27": {
        "day": "ср",
        "memoryOf": "❇ Св. вмчк Пантелеймон. Св. Седмочисленици. Успение на св. Климент, архиеп. Охридски (Тип. с. 380)       ◐",
        "color": ""
      },
      "28": {
        "day": "чет",
        "memoryOf": "Св. апли и дякони Прохор, Никанор, Тимон и Пармен",
        "color": ""
      },
      "29": {
        "day": "пет",
        "memoryOf": "Св. мчк Калиник. Св. свщмчк Висарион Смоленски",
        "color": ""
      },
      "30": {
        "day": "съб",
        "memoryOf": "Св. апли от 70-те Сила, Силуан и другарите им",
        "color": ""
      },
      "31": {
        "day": "нед",
        "memoryOf": "✝ 6 Неделя след Петдесетница. Св. праведен Евдоким Кападокийски. Гл. 5, утр. ев. 6, ап. Рим. 12:6-14 (с. 106), лит. ев. Мт 9:1-8 (Богородични заговезни)",
        "color": "red"
      }
    },
    "Aug": {
      "01": {
        "day": "пон",
        "memoryOf": "Св. мчци 7 братя Макавеи. Св. Соломония. Св. Елеазар. Поизхождение (изнасяне) на св. Кръст (Водосвет) (Начало на Богородичния пост) (Тип. с. 383)",
        "color": ""
      },
      "02": {
        "day": "вт",
        "memoryOf": "Пренасяне мощите на св. архидякон Стефан. Св. свщмчк Стефан, папа Римски (Тип. с. 386) (веч. Вечерня с Молебен канон на Пресвета Богородица) (Тип. с. 387)       ⚫",
        "color": ""
      },
      "03": {
        "day": "ср",
        "memoryOf": "Преп. Исакий, Фавст и Далмат (веч. Вечерня с Молебен канон на Пресвета Богородица) (Тип. с. 387)",
        "color": ""
      },
      "04": {
        "day": "чет",
        "memoryOf": "Св. 7 отроци в Ефес. Св. прпмчца Евдокия (веч. Вечерня с Молебен канон на Пресвета Богородица) (Тип. с. 387)",
        "color": ""
      },
      "05": {
        "day": "пет",
        "memoryOf": "Св. мчк Евсигний (Предпр. на Преображение Господне) (Тип. с. 389)",
        "color": ""
      },
      "06": {
        "day": "съб",
        "memoryOf": "✝ Преображение Господне (Разрешава се риба) (Тип. с. 390, вж с. 391, заб.)",
        "color": "red"
      },
      "07": {
        "day": "нед",
        "memoryOf": "✝ 7 Неделя след Петдесетница след Преображение. Св. прпмчк Дометий. Св. Наркис, патр. Йерусалимски. Гл. 6, утр. ев. 7, ап. Рим. 15:1-7 (с. 114), лит. ев. Мт 9:27-35",
        "color": "red"
      },
      "08": {
        "day": "пон",
        "memoryOf": "Св. Емилиан изповедник, еп. Кизически. Св. Трендафил Загорски",
        "color": ""
      },
      "09": {
        "day": "вт",
        "memoryOf": "❇ Св. ап. Матия. Преп. Псой (Тип. с. 393)",
        "color": ""
      },
      "10": {
        "day": "ср",
        "memoryOf": "Св. мчк и архидякон Лаврентий (веч. Вечерня с Молебен канон на Пресвета Богородица) (Тип. с. 387)       ◑",
        "color": ""
      },
      "11": {
        "day": "чет",
        "memoryOf": "Св. мчк и архидякон Евпъл. Св. мчца Сосана девица и др. (веч. Вечерня с Молебен канон на Пресвета Богородица) (Тип. с. 387)",
        "color": ""
      },
      "12": {
        "day": "пет",
        "memoryOf": "Св. мчци Фотий и Аникита. Преп. Паламон Египетски (веч. Вечерня с Молебен канон на Пресвета Богородица) (Тип. с. 387)",
        "color": ""
      },
      "13": {
        "day": "съб",
        "memoryOf": "Преп. Максим Изповедник. Св. Тихон, еп. Задонски (Отдание на Преображение Господне) (Тип. с. 395)",
        "color": ""
      },
      "14": {
        "day": "нед",
        "memoryOf": "✝ 8 Неделя след Петдесетница. Св. прор. Михей (Предпразненство на Успение Богородично). Гл. 7, утр. ев. 8, ап. 1 Кор. 1:10-18 (с. 121), лит. ев. Мт 14:14-22 (Тип. с. 396)",
        "color": "red"
      },
      "15": {
        "day": "пон",
        "memoryOf": "✝ Успение на Пресвета Богородица (Тип. 397)",
        "color": "red"
      },
      "16": {
        "day": "вт",
        "memoryOf": "❇ Пренасяне на светия Убрус. Св. мчк Диомид. Преп. Йоаким Осоговски. Преп. Херимон Египетски. Прпмчк Никодим Метеорски",
        "color": ""
      },
      "17": {
        "day": "ср",
        "memoryOf": "Св. мчк Мирон. Преп. Алипий иконописец",
        "color": ""
      },
      "18": {
        "day": "чет",
        "memoryOf": "❇ Св. мчци Флор и Лавър. Успение на преп. Йоан Рилски Чудотворец (Тип. с. 402)       ⚪",
        "color": ""
      },
      "19": {
        "day": "пет",
        "memoryOf": "Св. мчк Андрей Стратилат и с него 2593 мъченици. Преп. Теофан Нови Атонски",
        "color": ""
      },
      "20": {
        "day": "съб",
        "memoryOf": "Св. прор. Самуил. Св. 37 мчци Пловдивски",
        "color": ""
      },
      "21": {
        "day": "нед",
        "memoryOf": "✝ 9 Неделя след Петдесетница след Успение Богородично. Св. ап. Тадей. Св. мчци Васа Хелеспонтска и Васа Солунска. Св. свщмчк Симеон Самоковски. Гл. 8, утр. ев. 9, ап. 1 Кор. 3:9-17 (с. 129), лит. ев. Мт 14:22-34 (Тип. с. 401-402)",
        "color": "red"
      },
      "22": {
        "day": "пон",
        "memoryOf": "Св. мчк Агатоник и дружината му. Св. мчца Евлалия девица. Преп. Антуса",
        "color": ""
      },
      "23": {
        "day": "вт",
        "memoryOf": "Св. мчк Луп. Св. Ириней, еп. Лионски (Отдание на Успение Богородично) (Тип. с. 404)",
        "color": ""
      },
      "24": {
        "day": "ср",
        "memoryOf": "Св. свщмчк Евтих. Св. мчк Татион. Св. Козма Етолийски",
        "color": ""
      },
      "25": {
        "day": "чет",
        "memoryOf": "Възвръщане честните мощи на св. ап. Вартоломей. Св. ап. Тит       ◐",
        "color": ""
      },
      "26": {
        "day": "пет",
        "memoryOf": "Св. мчци Адриан и Наталия",
        "color": ""
      },
      "27": {
        "day": "съб",
        "memoryOf": "Преп. Пимен Велики. Св. Фанурий",
        "color": ""
      },
      "28": {
        "day": "нед",
        "memoryOf": "✝ 10 Неделя след Петдесетница. Преп. Моисей Мурин. Гл. 1, утр. ев. 10, ап. 1 Кор. 4:9-16 (с. 135), лит. ев. Мт 17:14-23",
        "color": "red"
      },
      "29": {
        "day": "пон",
        "memoryOf": "❇ Отсичане главата на св. Йоан Предтеча и Кръстител. Преп. Анастасий Струмишки (Строг пост) (Тип. с. 405)",
        "color": ""
      },
      "30": {
        "day": "вт",
        "memoryOf": "❇ Св. Александър, Йоан и Павел, патриарси Константинополски. Пренасяне честните мощи на св. Александър Невски (Тип. с. 408)",
        "color": ""
      },
      "31": {
        "day": "ср",
        "memoryOf": "Полагане честния пояс на Пресвета Богородица. Св. свщмчк Киприан, еп. Картагенски. Св. Генадий, патриарх Константинополски",
        "color": ""
      }
    },
    "Sep": {
      "01": {
        "day": "чет",
        "memoryOf": "✝ Начало на Църковната нова година. Преп. Симеон Стълпник. Св. Марта. Св. мчци Айтал и ❇мун дякони. Праведен Иисус Навин. Св. мчци Калист, Евод и Ермоген (Тип. с. 65)       ⚫",
        "color": "red"
      },
      "02": {
        "day": "пет",
        "memoryOf": "Св. мчк Мамант. Преп. Йоан постник, патр. Константинополски. Св. 3628 мчци в Никомидия",
        "color": ""
      },
      "03": {
        "day": "съб",
        "memoryOf": "Св. свщмчк Антим, еп. Никомидийски. Преп. Теоктист. Св. Фива дякониса. Св. мчца Василиса Никомидийска. Св. Йоаникий II, патр. Сръбски",
        "color": ""
      },
      "04": {
        "day": "нед",
        "memoryOf": "✝ 11 Неделя след Петдесетница. Св. свщмчк Вавила, еп. Антиохийски. Св. пророк и боговидец Моисей. Гл. 2, утр. ев. 11, ап. 1 Кор. 9:2-12 (с. 142), лит. ев. Мт 18:23-35",
        "color": "red"
      },
      "05": {
        "day": "пон",
        "memoryOf": "Св. прор. Захария и праведна Елисавета",
        "color": ""
      },
      "06": {
        "day": "вт",
        "memoryOf": "Св. мчк Евдоксий. Преп. Архип",
        "color": ""
      },
      "07": {
        "day": "ср",
        "memoryOf": "Св. мчк Созонт (Предпразненство на Рождество Богородично) (Тип. с. 69)",
        "color": ""
      },
      "08": {
        "day": "чет",
        "memoryOf": "✝ Рождество на Пресвета Богородица (Тип. с. 71)",
        "color": "red"
      },
      "09": {
        "day": "пет",
        "memoryOf": "❇ Св. праведни богоотци Йоаким и Анна. Св. мчк Севириан (Тип. с. 73)       ◑",
        "color": ""
      },
      "10": {
        "day": "съб",
        "memoryOf": "Събота преди Въздвижение. Св. мчци Минодора, Митродора и Нимфодора. Ап. 1 Кор. 2:6-9 (с. 378), лит. ев. Мт 10:37-11:1",
        "color": ""
      },
      "11": {
        "day": "нед",
        "memoryOf": "✝ Неделя преди Въздвижение. Преп. Теодора Александрийска. Гл. 3, утр. ев. 1, ап. Гал. 6:11-18 (с. 378), лит. ев. Ин 3:13-17",
        "color": "red"
      },
      "12": {
        "day": "пон",
        "memoryOf": "Св. свщмчк Автоном (Отдание на Рождество Богородично) (Тип. с. 75)",
        "color": ""
      },
      "13": {
        "day": "вт",
        "memoryOf": "Св. свщмчк Корнилий стотник (Предпразненство на Въздвижение на Честния Кръст) (Тип. с. 76)",
        "color": ""
      },
      "14": {
        "day": "ср",
        "memoryOf": "✝ Въздвижение на Св. Кръст Господен (Кръстовден) (Строг пост) (Тип. с. 77-81)",
        "color": "red"
      },
      "15": {
        "day": "чет",
        "memoryOf": "Св. вмчк Никита. Преп. Филотей. Св. мчк Леонид",
        "color": ""
      },
      "16": {
        "day": "пет",
        "memoryOf": "Св. вмчца Евфимия Всехвална. Св. Людмила Чешка. Св. Киприан, митр. Киевски и Московски. Св. Севастиана. Св. Мелитина Марцианополска       ⚪",
        "color": ""
      },
      "17": {
        "day": "съб",
        "memoryOf": "❇ Събота след Въздвижение. Св. мчци София, Вяра, Надежда и Любов. Св. мчца Теодотия. Св. Пелий, еп. Египетски (Тип. с. 81)",
        "color": ""
      },
      "18": {
        "day": "нед",
        "memoryOf": "✝ Неделя след Въздвижение. Преп. Евмений, еп. Гортински чудотворец. Гл. 4, утр. ев. 2, ап. Гал. 2:16-20 (с. 381), лит. ев. Мк 8:34-9:1 (Тип. с. 83)",
        "color": "red"
      },
      "19": {
        "day": "пон",
        "memoryOf": "Св. мчци Трофим, Саватий и Доримедонт",
        "color": ""
      },
      "20": {
        "day": "вт",
        "memoryOf": "Св. вмчк Евстатий Плакида и семейството му",
        "color": ""
      },
      "21": {
        "day": "ср",
        "memoryOf": "Св. ап. Кодрат. Св. Исакий и Мелетий, еп. Кипърски (Отдание на Въздвижение) (Тип. с. 84)",
        "color": ""
      },
      "22": {
        "day": "чет",
        "memoryOf": "Св. свщмчк Фока, еп. Синопийски. Св. прор. Йона. Преп. Козма Зографски",
        "color": ""
      },
      "23": {
        "day": "пет",
        "memoryOf": "Зачатие на св. Йоан Предтеча и Кръстител. Св. мчца Ираида       ◐",
        "color": ""
      },
      "24": {
        "day": "съб",
        "memoryOf": "Св. първомъченица и равноапостолна Текла. Преп. Коприй",
        "color": ""
      },
      "25": {
        "day": "нед",
        "memoryOf": "✝ 1 Неделя след Неделя подир Въздвижение. Преп. Ефросиния Александрийска. Преп. Сергий, Радонежки чудотворец. Гл. 5, утр. ев. 3, ❇п. 2 Кор. 1:21-2:4 (с. 164) и лит. ев. Лк 5:1-11",
        "color": "red"
      },
      "26": {
        "day": "пон",
        "memoryOf": "❇ Преставяне на св. ап. и ев. Йоан Богослов. Утр. ев. Ин 21:15-25, ап. 1 Йоан. 4:12-19 (с. 389), лит. ев. Ин 19:25-27 (Тип. с. 88)",
        "color": ""
      },
      "27": {
        "day": "вт",
        "memoryOf": "Св. мчк Калистрат и дружината му. Св. апостоли от 70-те Марк и Аристарх",
        "color": ""
      },
      "28": {
        "day": "ср",
        "memoryOf": "❇ Преп. Харитон Изповедник. Св. прор. Варух (Тип. с. 90)",
        "color": ""
      },
      "29": {
        "day": "чет",
        "memoryOf": "Преп. Кириак Отшелник. Преп. Теофан Милостиви",
        "color": ""
      },
      "30": {
        "day": "пет",
        "memoryOf": "Св. свщмчк Григорий, просветител на Армения. Св. мчца Рипсимия",
        "color": ""
      }
    },
    "Oct": {
      "01": {
        "day": "съб",
        "memoryOf": "❇ Покров на Пресвета Богородица. Св. ап. Анания. Преп. Роман Сладкопевец. Преп. Йоан Кукузел (Тип. с. 93)       ⚫",
        "color": ""
      },
      "02": {
        "day": "нед",
        "memoryOf": "✝ 2 Неделя след Неделя подир Въздвижение. Св. свщмчк Киприан. Св. мчца Юстина. Св. Андрей, юродив заради Христа. Гл. 6, утр. ев. 4, ап. 2 Кор. 4:6-15 (с. 171), лит. ев. Лк 6:31-36",
        "color": "red"
      },
      "03": {
        "day": "пон",
        "memoryOf": "Св. свщмчк Дионисий Ареопагит. Преп. Йоан Хозевит",
        "color": ""
      },
      "04": {
        "day": "вт",
        "memoryOf": "Св. свщмчк Йеротей, еп. Атински. Св. мчца Виринея. Преп. Павел Препрости",
        "color": ""
      },
      "05": { "day": "ср", "memoryOf": "Св. мчца Харитина", "color": "" },
      "06": {
        "day": "чет",
        "memoryOf": "❇ Св. апостол Тома (Тип. с. 95)",
        "color": ""
      },
      "07": { "day": "пет", "memoryOf": "Св. мчци Сергий и Вакх", "color": "" },
      "08": {
        "day": "съб",
        "memoryOf": "Преп. Пелагия. Св. прпмчк Игнатий Старозагорски",
        "color": ""
      },
      "09": {
        "day": "нед",
        "memoryOf": "✝ 3 Неделя след Неделя подир Въздвижение. Св. ап. Яков Алфеев. Преп. Андроник и Атанасия. Гл. 7, утр. ев. 5, ап. 1 Кор. 4:9-16 (с. 394), лит. ев. Лк 7:11-16 (Тип. с. 96)       ◑",
        "color": "red"
      },
      "10": {
        "day": "пон",
        "memoryOf": "❇ Св. мчци Евлампий и Евлампия. Преп. Теофил Изповедник. Св. 26 прпмчци Зографски",
        "color": ""
      },
      "11": {
        "day": "вт",
        "memoryOf": "Св. апостол и дякон Филип. Преп. Теофан Начертаний, еп. Никейски",
        "color": ""
      },
      "12": {
        "day": "ср",
        "memoryOf": "Св. мчци Пров, Тарах и Андроник. Преп. Козма, еп. Маюмски. Св. Мартин Милостиви",
        "color": ""
      },
      "13": { "day": "чет", "memoryOf": "Св. мчци Карп и Папила", "color": "" },
      "14": {
        "day": "пет",
        "memoryOf": "❇ Преп. Параскева Петка Търновска. Св. мчци Назарий, Гервасий, Протасий и Целсий (Петковден)",
        "color": ""
      },
      "15": {
        "day": "съб",
        "memoryOf": "Преп. Евтимий Нови. Св. Лукиан, презв. Антиохийски",
        "color": ""
      },
      "16": {
        "day": "нед",
        "memoryOf": "✝ 4 Неделя след Неделя подир Въздвижение на св. Отци от VII Вселенски събор. Св. мчк Лонгин стотник. Гл. 8, утр. ев. 6, ап. Тит. 3:8-15 (с. 398), лит. ев. Лк 8:5-15 (Тип. с. 97)       ⚪",
        "color": "red"
      },
      "17": {
        "day": "пон",
        "memoryOf": "Св. прор. Осия. Св. прпмчк Андрей Критски",
        "color": ""
      },
      "18": {
        "day": "вт",
        "memoryOf": "❇ Св. ап. и ев. Лука. Св. вмчца Злата Мъгленска (Тип. с. 99)",
        "color": ""
      },
      "19": {
        "day": "ср",
        "memoryOf": "✝ Преп. Йоан Рилски Чудотворец. Св. прор. Йоил. Св. мчк Уар",
        "color": "red"
      },
      "20": { "day": "чет", "memoryOf": "Св. мчк Артемий", "color": "" },
      "21": {
        "day": "пет",
        "memoryOf": "❇ Преп. Иларион Велики. Св. Иларион, еп. Мъгленски",
        "color": ""
      },
      "22": {
        "day": "съб",
        "memoryOf": "Св. равноап. Аверкий, еп. Йераполски чудотворец       ◐",
        "color": ""
      },
      "23": {
        "day": "нед",
        "memoryOf": "✝ 6 Неделя след Неделя подир Въздвижение. Св. ап. Яков, брат Господен. Гл. 1, утр. ев. 7, ап. Гал. 1:11-19 (с. 403), лит. ев. Лк 8:26-39 (Тип. с. 104)",
        "color": "red"
      },
      "24": {
        "day": "пон",
        "memoryOf": "Св. мчк Арета. Св. Богородица - Всех скорбящих радост",
        "color": ""
      },
      "25": {
        "day": "вт",
        "memoryOf": "Св. мчци Маркиан и Мартирий",
        "color": ""
      },
      "26": {
        "day": "ср",
        "memoryOf": "✝ Св. вмчк Димитрий Мироточиви. Преп. Димитра Доростолска (Димитровден) (Тип. с. 105)",
        "color": "red"
      },
      "27": {
        "day": "чет",
        "memoryOf": "Св. мчк Нестор. Преп. Димитрий Басарбовски",
        "color": ""
      },
      "28": {
        "day": "пет",
        "memoryOf": "❇ Св. мчци Терентий, Неонила и чедата им. Преп. Стефан Саваит. Св. мчца Параскева. Св. Димитрий, митр. Ростовски",
        "color": ""
      },
      "29": {
        "day": "съб",
        "memoryOf": "Св. прпмчца Анастасия Римлянка",
        "color": ""
      },
      "30": {
        "day": "нед",
        "memoryOf": "✝ 5 Неделя след Неделя подир Въздвижение. Св. свщмчк Зиновий, еп. Егейски и св. мчца Зиновия. Св. крал Стефан Милутин. Гл. 2, утр. ев. 8, ап. 2 Кор. 11:31-12:9 (с. 197), лит. ев. Лк 16:19-31       ⚫",
        "color": "red"
      },
      "31": {
        "day": "пон",
        "memoryOf": "Св. апли от 70-те: Стахий, Амплий и др. Св. мчк Епимах",
        "color": ""
      }
    },
    "Nov": {
      "01": {
        "day": "вт",
        "memoryOf": "❇ Св. безсребреници и чудотворци Козма и Дамян. Св. прпмчци Яков Костурски, дякон Яков и мон. Дионисий",
        "color": ""
      },
      "02": {
        "day": "ср",
        "memoryOf": "Св. мчци Акиндин, Пигасий, Афтоний, Елпидифор и ❇немподист",
        "color": ""
      },
      "03": {
        "day": "чет",
        "memoryOf": "❇ Св. свщмчци Акепсим, Йосиф и Айтал. Преп. Пимен Зографски",
        "color": ""
      },
      "04": {
        "day": "пет",
        "memoryOf": "❇ Преп. Йоаникий Велики. Св. свщмчци Никандър, еп. Мирски и Ермей презвитер",
        "color": ""
      },
      "05": {
        "day": "съб",
        "memoryOf": "Св. мчци Галактион и Епистима (Задушница) (Тип. с. 110)",
        "color": ""
      },
      "06": {
        "day": "нед",
        "memoryOf": "✝ 7 Неделя след Неделя подир Въздвижение. Св. Павел, ❇рхиеп. Константинополски. Св. Клавдия. Преп. Лука Тавроменийски. Гл. 3, утр. ев. 9, ап. Гал. 1:11-19 (с. 204), лит. ев. Лк 8:41-56",
        "color": "red"
      },
      "07": {
        "day": "пон",
        "memoryOf": "Св. 33 мчци в Мелитин. Преп. Лазар Галисийски. Св. мчк Таврион       ◑",
        "color": ""
      },
      "08": {
        "day": "вт",
        "memoryOf": "✝ Събор на св. архангел Михаил. Св. мчк Ангел Лерински (Архангеловден) (Тип. с. 112)",
        "color": "red"
      },
      "09": {
        "day": "ср",
        "memoryOf": "Св. мчци Онисифор и Порфирий. Преп. Матрона и Теоктиста. Св. Нектарий, еп. Егински",
        "color": ""
      },
      "10": {
        "day": "чет",
        "memoryOf": "Св. апли Ераст, Олипм и Родион. Преп. Арсений Кападокийски",
        "color": ""
      },
      "11": {
        "day": "пет",
        "memoryOf": "❇ Св. мчци Мина, Виктор и Викентий. Св. мчца Стефанида. Преп. Теодор Студит изповедник (Тип. с. 114)",
        "color": ""
      },
      "12": {
        "day": "съб",
        "memoryOf": "Св. Йоан Милостиви, патр. Александрийски. Преп. Нил Постник. Преп. Нил Мироточиви, Атонски. Св. пророк Ахия",
        "color": ""
      },
      "13": {
        "day": "нед",
        "memoryOf": "✝ 8 Неделя след Неделя подир Въздвижение. Св. Йоан Златоуст, архиеп. Константинополски. Гл. 4, утр. ев. 10, ап. Евр. 7:26-8:2 (с. 411), лит. ев. Лк 10:25-37 (Тип. с. 117)",
        "color": "red"
      },
      "14": {
        "day": "пон",
        "memoryOf": "❇ Св. ап. Филип. Св. благоверни цар Управда-Юстиниан (Тип. с. 118) (Рождественски заговезни)       ⚪",
        "color": ""
      },
      "15": {
        "day": "вт",
        "memoryOf": "Св. мчци Гурий, Самон и Авив (Начало на Рождественския пост)",
        "color": ""
      },
      "16": {
        "day": "ср",
        "memoryOf": "❇ Свети апостол и евангелист Матей (Тип. с. 120)",
        "color": ""
      },
      "17": {
        "day": "чет",
        "memoryOf": "Св. Григорий Неокесарийски, чудотворец",
        "color": ""
      },
      "18": {
        "day": "пет",
        "memoryOf": "Св. мчци Платон и Роман",
        "color": ""
      },
      "19": {
        "day": "съб",
        "memoryOf": "Св. прор. Авдий. Св. мчк Варлаам",
        "color": ""
      },
      "20": {
        "day": "нед",
        "memoryOf": "✝ 9 Неделя след Неделя подир Въздвижение. Преп. Григорий Декаполит. Св. Прокъл, архиеп. Константинополски. Св. мчк Дасий Доростолски (Предпразненство на Въведение Богородично). Гл. 5, утр. ев. 11, ап. Гал. 6:11-18 (с. 218), лит. ев. Лк 12:16-21 (Тип. с. 122)",
        "color": "red"
      },
      "21": {
        "day": "пон",
        "memoryOf": "✝ Въведение Богородично (Ден на православната християнска младеж и семейство) (Разрешава се риба) (Тип. с. 123)       ◐",
        "color": "red"
      },
      "22": {
        "day": "вт",
        "memoryOf": "Св. ап. Филимон. Св. Михаил воин, българин",
        "color": ""
      },
      "23": {
        "day": "ср",
        "memoryOf": "❇ Св. Амфилохий, еп. Иконийски. Св. Григорий, еп. Акрагантийски. Св. благоверен княз Александър Невски",
        "color": ""
      },
      "24": {
        "day": "чет",
        "memoryOf": "❇ Св. вмчца Екатерина. Св. вмчк Меркурий",
        "color": ""
      },
      "25": {
        "day": "пет",
        "memoryOf": "❇ Св. Климент, архиеп. Охридски. Св. Климент, папа Римски. Св. Петър, еп. Александрийски (Отдание на Въведение Богородично) (Тип. с. 127)",
        "color": ""
      },
      "26": {
        "day": "съб",
        "memoryOf": "Преп. Алипий Стълпник. Преп. Яков Отшелник. Св. Стилиан Пафлагонийски",
        "color": ""
      },
      "27": {
        "day": "нед",
        "memoryOf": "✝ 13 Неделя след Неделя подир Въздвижение. Преп. Теодосий Търновски. Св. вмчк Яков Персиец. Преп. Паладий. Гл. 6, утр. ев. 1, ап. Гал. 5:22-6:2 (с. 361), лит. ев. Лк 18:18-27 (Тип. с. 129)",
        "color": "red"
      },
      "28": {
        "day": "пон",
        "memoryOf": "Св. прпмчк Стефан Нови. Св. мчк Иринарх. Св. 15 свщмчци Тивериополски. Прпмчци Сократ и Комасий",
        "color": ""
      },
      "29": {
        "day": "вт",
        "memoryOf": "Св. мчк Парамон и 370 мъченици. Св. мчк Филумен. Преп. Акакий Синайски       ⚫",
        "color": ""
      },
      "30": {
        "day": "ср",
        "memoryOf": "❇ Св. ап. Андрей Първозвани (Андреевден) (Тип. с. 130)",
        "color": ""
      }
    },
    "Dec": {
      "01": {
        "day": "чет",
        "memoryOf": "Св. прор. Наум. Св. Филарет Милостиви",
        "color": ""
      },
      "02": {
        "day": "пет",
        "memoryOf": "Св. прор. Авакум. Преп. Йоан и Андрей. Преп. Порфирий Кавсокаливит",
        "color": ""
      },
      "03": {
        "day": "съб",
        "memoryOf": "Св. прор. Софония. Св. свщмчк Теодор, ❇рхиеп. Александрийски",
        "color": ""
      },
      "04": {
        "day": "нед",
        "memoryOf": "✝ 10 Неделя след Неделя подир Въздвижение. Св. вмчца Варвара. Преп. Йоан Дамаскин. Гл. 7, утр. ев. 2, ❇п. Гал. 3:23-4:5 (с. 422), лит. ев. Лк 13:10-17 (Тип. с. 133)",
        "color": "red"
      },
      "05": {
        "day": "пон",
        "memoryOf": "❇ Преп. Сава Освещени. Преп. Нектарий Битолски (Тип. с. 135)",
        "color": ""
      },
      "06": {
        "day": "вт",
        "memoryOf": "✝ Св. Николай, архиеп. Мирликийски, Чудотворец (Никулден) (Разрешава се риба) (Тип. с. 136)",
        "color": "red"
      },
      "07": {
        "day": "ср",
        "memoryOf": "Св. Амвросий, еп. Медиолански. Св. Филотея Търновска       ◑",
        "color": ""
      },
      "08": { "day": "чет", "memoryOf": "Преп. Патапий", "color": "" },
      "09": { "day": "пет", "memoryOf": "❇ Зачатие на св. Анна", "color": "" },
      "10": {
        "day": "съб",
        "memoryOf": "Св. мчци Мина, Ермоген и Евграф",
        "color": ""
      },
      "11": {
        "day": "нед",
        "memoryOf": "✝ 11 Неделя след Неделя подир Въздвижение на св. Праотци. Преп. Даниил Стълпник. Преп. Лука Стълпник. Гл. 8, утр. ев. 3, ап. Кол. 3:4-11 (с. 426), лит. ев. Лк 14:16-24 (Тип. с. 140)",
        "color": "red"
      },
      "12": {
        "day": "пон",
        "memoryOf": "❇ Св. Спиридон, еп. Тримитунтски, Чудотворец (Тип. 141)",
        "color": ""
      },
      "13": {
        "day": "вт",
        "memoryOf": "❇ Св. мчци Евстратий, Авксентий, Евгений, Мардарий и Орест. Св. мчца Лукия девица",
        "color": ""
      },
      "14": {
        "day": "ср",
        "memoryOf": "Св. мчци Тирс, Левкий, Филимон, Ариан и Калиник       ⚪",
        "color": ""
      },
      "15": {
        "day": "чет",
        "memoryOf": "Св. свщмчк Елевтерий. Преп. Павел Латрийски (Тип. с. 143)",
        "color": ""
      },
      "16": {
        "day": "пет",
        "memoryOf": "Св. прор. Агей. Св. мчк Марин",
        "color": ""
      },
      "17": {
        "day": "съб",
        "memoryOf": "Св. прор. Даниил и св. 3-ма отроци Анания, Азария и Мисаил",
        "color": ""
      },
      "18": {
        "day": "нед",
        "memoryOf": "✝ Неделя преди Рождество Христово. Св. Модест, патр. Йерусалимски. Св. мчк Севастиан и дружината му. Гл. 1, утр. ев. 4, ап. Евр. 11:9-10 (с. 431), лит. ев. Мт 1:1-25 (Тип. с. 145)",
        "color": "red"
      },
      "19": { "day": "пон", "memoryOf": "Св. мчк Бонифаций", "color": "" },
      "20": {
        "day": "вт",
        "memoryOf": "❇ Св. свщмчк Игнатий Богоносец. Св. Йоан Кронщадски (Игнажден) (Предпразненство на Рождество Христово) (Тип. с. 147)",
        "color": ""
      },
      "21": {
        "day": "ср",
        "memoryOf": "Св. мчца Юлиания и пострадали с нея 500 мъже и 130 жени в Никомидия       ◐",
        "color": ""
      },
      "22": { "day": "чет", "memoryOf": "Св. вмчца Анастасия", "color": "" },
      "23": {
        "day": "пет",
        "memoryOf": "❇ Преп. Наум Охридски. Св. 10 мчци в Крит. Св. мчк Геласий (Утреня, Царски часове, Отпуст) (Тип. с. 151)",
        "color": ""
      },
      "24": {
        "day": "съб",
        "memoryOf": "Св. прпмчца Евгения. Преп. Николай воин (Бъдни вечер) (Тип. с. 153)",
        "color": ""
      },
      "25": {
        "day": "нед",
        "memoryOf": "✝ Рождество Христово (Вечерня, Утреня и св. Вас. лит.) (Всичко на празника) (Тип. с. 153, 154 и 155)",
        "color": "red"
      },
      "26": {
        "day": "пон",
        "memoryOf": "✝ Събор на Пресвета Богородица. Св. Йосиф Обручник. Св. цар Давид. Св. Яков, брат Божий (Тип. с. 156)",
        "color": "red"
      },
      "27": {
        "day": "вт",
        "memoryOf": "✝ Св. първомъченик и архидякон Стефан. Преп. Теодор Начертаний (Стефановден) (Тип. с. 158)",
        "color": "red"
      },
      "28": {
        "day": "ср",
        "memoryOf": "Св. 20 хиляди мъченици, изгорени в Никомидия (Блажи се)",
        "color": ""
      },
      "29": {
        "day": "чет",
        "memoryOf": "Св. 14 хиляди младенци-мъченици, избити от Ирод във Витлеем. Преп. Маркел       ⚫",
        "color": ""
      },
      "30": {
        "day": "пет",
        "memoryOf": "Св. мчца Анисия (Блажи се)",
        "color": ""
      },
      "31": {
        "day": "съб",
        "memoryOf": "Преп. Мелания Римлянка (Отдание на Рождество Христово) (Тип. с. 161)",
        "color": ""
      }
    }
  }
}
