{
  "2026": {
    "Jan": {
      "1": {
        "day": "чет",
        "memoryOf": "+ Нова година. Обрезание Господне. Св. Василий Велики. Св. Емилия. Св. мчк Василий Анкирски (Вас. лит.) (Василовден) (Тип. с. 164)",
        "color": "red"
      },
      "2": {
        "day": "пет",
        "memoryOf": "Св. Силвестър, папа Римски. Преп. Серафим Саровски Чудотворец (Предпразненство на св. Богоявление) (Блажи се)",
        "color": ""
      },
      "3": {
        "day": "съб",
        "memoryOf": "Св. прор. Малахия. Св. мчк Гордий",
        "color": ""
      },
      "4": {
        "day": "нед",
        "memoryOf": "+ Неделя преди Богоявление. Събор на св. 70 апостоли. Прпмчк Онуфрий Габровски. Преп. Теоктист. Гл. 5, утр. ев. 8, ап. 2 Тим 4: 5-8 (с. 448), лит. ев. Мк 1:1-8 (с. 302) [прпмчк Онуфрий Габровски: 2 Тим. 1: 8-18 (с. 355), лит. ев. Мк 8: 34-38, 9: 1)] (Тип. с. 169)",
        "color": "red"
      },
      "5": {
        "day": "пон",
        "memoryOf": "Св. прор. Михей. Св. мчци Теопемт и Теона. Преп. Синклитикия и Аполинария (Водици) (Утреня, Царски часове, Вечерня с Вас. лит.) (Велик водосвет) (Строг пост) (Тип. с. 172)",
        "color": "bold"
      },
      "6": {
        "day": "вт",
        "memoryOf": "+ Св. Богоявление (Утреня, Злат. лит.) (Велик водосвет) (Йордановден) (Тип. с. 174)",
        "color": "red"
      },
      "7": {
        "day": "ср",
        "memoryOf": "+ Св. Йоан Кръстител (Ивановден) (Тип. с. 177)",
        "color": "red"
      },
      "8": {
        "day": "чет",
        "memoryOf": "Св. Григорий, еп. Български. Преп. Георги Хозевит. Св. Емилиан изповедник. Преп. Домника. Мчк Або Тбилиски",
        "color": ""
      },
      "9": {
        "day": "пет",
        "memoryOf": "Св. мчк Полиевкт. Св. Петър, еп. Севастийски. Преп. Евстратий",
        "color": ""
      },
      "10": {
        "day": "съб",
        "memoryOf": "Св. Григорий, еп. Нисийски. Преп. Дометиан, еп. Мелитински. Св. Маркиан. Св. Теофан Затворник. Блажена Теозви",
        "color": ""
      },
      "11": {
        "day": "нед",
        "memoryOf": "+ Неделя след Богоявление. Преп. Теодосий Велики. Преп. Теодосий Антиохийски. Гл. 6, утр. ев. 9, ап. Ефес. 4:7-13 (457) лит. ев. Мт 4:12-17 (с. 308) [на преподобния ап. Евр. 13:7-16 (с. 458), лит. ев. Мт 11: 27-30 (с. 309)] (Тип. с. 180)",
        "color": "red"
      },
      "12": {
        "day": "пон",
        "memoryOf": "Св. мчца Татяна Римска. Св. Сава Сръбски. Св. мчк Мертий. Мчк Петър Авесаломит. Преп. Евпраксия",
        "color": ""
      },
      "13": {
        "day": "вт",
        "memoryOf": "Св. мчци Ермил и Стратоник. Св. мчк Петър Анийски. Преп. Максим Кавсокаливит. Св. Йеремия I, патр. Константинополски",
        "color": ""
      },
      "14": {
        "day": "ср",
        "memoryOf": "Преп. отци, избити в Синай и Раита. Св. равноап. Нина. Св. Потит Сердикийски (Отдание на Богоявление) (Тип. с. 181)",
        "color": ""
      },
      "15": {
        "day": "чет",
        "memoryOf": "Преп. отци Гавриил Лесновски, Прохор Пшински, Павел Тивейски и Йоан Колибар. Св. Герасим, патр. Александрийски",
        "color": ""
      },
      "16": {
        "day": "пет",
        "memoryOf": "Честни вериги на св. ап. Петър. Преп. Ромил Видински. Св. свщмчк Дамаскин Габровски",
        "color": ""
      },
      "17": {
        "day": "съб",
        "memoryOf": "* Преп. Антоний Велики (Тип. с. 184) (Антоновден)",
        "color": "bold"
      },
      "18": {
        "day": "нед",
        "memoryOf": "+ Неделя 12 след Неделя подир Въздвижение - на 10-те прокажени. Св. Атанасий и Кирил Александрийски. Св. Йоаким, патр. Търновски (Атанасовден). Гл. 7, утр. ев. 10, ап. Кол. 3: 4-11, лит. ев. Лк 17:12-19(с. 145), [на светителите: ап. Евр. 13:7-16 (с. 462), лит. ев. Мт 5: 14-19 (с. 311)], [на св. Йоаким Търновски: ап. ЕВр. 7: 26-28, 8: 1-2(с. 350), лит. ев. Ин 10: 9-16 (с. 235)] (Тип. с. 188).",
        "color": "red"
      },
      "19": {
        "day": "пон",
        "memoryOf": "Преп. Макарий Египетски. Св. Марк, еп. Ефески",
        "color": ""
      },
      "20": {
        "day": "вт",
        "memoryOf": "* Преп. Евтимий Велики. Св. Евтимий, патриарх Търновски (Тип. с. 191)",
        "color": "bold"
      },
      "21": {
        "day": "ср",
        "memoryOf": "Преп. Максим Изповедник. Св. мчк Неофит",
        "color": ""
      },
      "22": {
        "day": "чет",
        "memoryOf": "Св. ап. Тимотей. Прпмчк Анастасий Перски. Св. свщмчк Петър, еп. Български. Св. мчк Сионий Български",
        "color": ""
      },
      "23": {
        "day": "пет",
        "memoryOf": "Св. свщмчк Климент, еп. Анкирски. Св. мчк Агатангел. Св. Павлин, еп. Нолански",
        "color": ""
      },
      "24": {
        "day": "съб",
        "memoryOf": "Преп. Ксения Римлянка. Блаж. Ксения Петербургска. Преп. Филон, еп. Колпастийски",
        "color": ""
      },
      "25": {
        "day": "нед",
        "memoryOf": "+ Неделя 15 след Неделя подир Въздвижение ¬ на Закхея. Св. Григорий Богослов, архиепископ Константинополски. Гл. 8, утр. ев. 11, ап. 1 Тим 4: 9-15 (с. 291,) лит. ев. Лк 19:1-10 (с. 155) [на светителя: ап. Евр. 7:26-28, 8:1-2 (с. 466), лит. ев. Ин 10: 9-16 (с. 313)] (Тип. с. 194)",
        "color": "red"
      },
      "26": {
        "day": "пон",
        "memoryOf": "Преп. Ксенофонт и дружината му. Св. Амон. Св. Павла",
        "color": ""
      },
      "27": {
        "day": "вт",
        "memoryOf": "* Пренасяне мощите на св. Йоан Златоуст (Тип. с. 196)",
        "color": "bold"
      },
      "28": {
        "day": "ср",
        "memoryOf": "Преп. Ефрем Сириец. Св. Исаак Сириец, епископ Ниневийски. Преп. Паладий Пустинник",
        "color": ""
      },
      "29": {
        "day": "чет",
        "memoryOf": "Пренасяне мощите на св. Игнатий Богоносец. Св. мчк Димитрий Сливенски. Св. Димитрий Гагастатис, презвитер",
        "color": ""
      },
      "30": {
        "day": "пет",
        "memoryOf": "* Св. Трисветители велики архиереи: Василий Велики, Григорий Богослов и Йоан Златоуст. Св. свщмчк Иполит, папа Римски. Св. благоверен цар Петър Български. Преп. Сергий Къпински (Тип. с. 200)",
        "color": "bold"
      },
      "31": {
        "day": "съб",
        "memoryOf": "Св. безсребреници и чудотворци Кир и Йоан. Св. Серапион и Папий",
        "color": ""
      }
    },
    "Feb": {
      "1": {
        "day": "нед",
        "memoryOf": "+ Неделя 16 след Неделя подир Въздвижение - на Митаря и Фарисея. Св. мчк Трифон (Предпразненство на Сретение Господне) (Трифоновден). Гл. 1, утр. ев. 1, ап. 2 Тим 3:10-15 (с. 299), лит. ев. Лк 18:10-14 (с. 158) [на св. мчк Трифон: ап. Рим. 8:28-39 (с. 469), лит. ев. Лк 10: 16-21 (с. 315)] (Тип. с. 207, т. 3)",
        "color": "red"
      },
      "2": {
        "day": "пон",
        "memoryOf": "+ Сретение Господне (Тип. с. 208)",
        "color": "red"
      },
      "3": {
        "day": "вт",
        "memoryOf": "Св. Симеон Богоприимец и Анна пророчица. Св. пророк Азарий. Св. равноап Николай Японски",
        "color": ""
      },
      "4": {
        "day": "ср",
        "memoryOf": "Преп. Исидор Пелусийски. Св. мчк Иадор. Преп. Иасим Чудотворец (Блажи се) (Тип. с. 415, заб.)",
        "color": ""
      },
      "5": {
        "day": "чет",
        "memoryOf": "Св. мчца Агатия (Добра). Св. мчца Василиса",
        "color": ""
      },
      "6": {
        "day": "пет",
        "memoryOf": "Преп. Вукол, еп. Смирненски. Св. Фотий, патр. Константинополски. Преп. Варсануфий Велики. Св. Йоан Пророк. Св. мчци Доротея, Христина и Калиста (Блажи се)",
        "color": ""
      },
      "7": {
        "day": "съб",
        "memoryOf": "Преп. Партений, еп. Лампсакийски. Преп. Лука Еладски. Преп. Априон, еп. Кипърски",
        "color": ""
      },
      "8": {
        "day": "нед",
        "memoryOf": "+ Неделя 17 след Неделя подир Въздвижение ¬ на Блудния син. Св. вмчк Теодор Стратилат. Св. прор. Захария Сърповидец. Гл. 2, утр. ев. 2, ап. 1 Кор. 6:12-20 (с. 308), лит. ев. Лк 15:11-32 (с. 161 ) (Тип. с. 416)",
        "color": "red"
      },
      "9": {
        "day": "пон",
        "memoryOf": "Св. мчк Никифор (Отдание на Сретение Господне) (Тип. с. 216, т. 1)",
        "color": ""
      },
      "10": {
        "day": "вт",
        "memoryOf": "* Св. свщмчк Харалампий Чудотворец. Св. мчца Валентина (Тип. 219)",
        "color": "bold"
      },
      "11": {
        "day": "ср",
        "memoryOf": "* Св. свщмчк Власий, еп. Севастийски. Св. мчк Георги Софийски, Нови",
        "color": ""
      },
      "12": {
        "day": "чет",
        "memoryOf": "Св. Мелетий, архиеп. Антиохийски. Св. Антоний, патр. Константинополски",
        "color": ""
      },
      "13": {
        "day": "пет",
        "memoryOf": "Преп. Мартиниан. Св. Евлогий, архиеп. Александрийски. Преп. Зоя (Живка) и Фотина (Светлана)",
        "color": ""
      },
      "14": {
        "day": "съб",
        "memoryOf": "* Успение на св. Кирил Славянобългарски (Тип. с. 225, виж с. 228, т.3). Преп. Авксентий. (Задушница) (Тип. с. 417)",
        "color": "bold"
      },
      "15": {
        "day": "нед",
        "memoryOf": "+ Неделя Месопустна (Месни заговезни). Св. ап. Онисим. Преп. Евсевий Сирийски. Гл. 3, утр. ев. 3, ап. 1 Кор. 8:8-13,9:1-2 (с. 317), лит. ев. Мт 25:31-46 (с. 167) (Тип. 418)",
        "color": "red"
      },
      "16": {
        "day": "пон",
        "memoryOf": "Св. мчци Памфил и Порфирий. Св. Флавиан, патр. Константинополски",
        "color": ""
      },
      "17": {
        "day": "вт",
        "memoryOf": "Св. вмчк Теодор Тирон. Преп. Роман Търновски.",
        "color": ""
      },
      "18": {
        "day": "ср",
        "memoryOf": "Св. Лъв, папа Римски. Св. Агапит Изповедник, еп. Синадски (Службата е великопостна) (Тип. с. 420) (Блажи се риба и млечни храни)",
        "color": ""
      },
      "19": {
        "day": "чет",
        "memoryOf": "Св. ап. Архип и Филимон от 70-те, и мчца и равноап. Апфия. Преп. Доситей",
        "color": ""
      },
      "20": {
        "day": "пет",
        "memoryOf": "Св. Лъв, еп. Катански. Св. Агатон, папа Римски. Св. свщмчк Садок, еп. Персийски и 128 мъченици с него. Преп. Плотин (Службата е великопостна) (Тип. с. 420) (Блажи се риба и млечни храни)",
        "color": ""
      },
      "21": {
        "day": "съб",
        "memoryOf": "Преп. Тимотей. Св. Евстатий, архиеп. Антиохийски",
        "color": ""
      },
      "22": {
        "day": "нед",
        "memoryOf": "+ Неделя Сиропустна (Сирни заговезни). Намиране честните мощи на св. мчци в Евгения. Гл. 4, утр. ев. 4, ап. Рим. 13:11-14, 14: 1-4 (с. 323), лит. ев. Мт 6:14-21 (с. 174) (На вечернята се извършва взаимно опрощение) (Тип. с. 421) (Начало на Великия пост)",
        "color": "red"
      },
      "23": {
        "day": "пон",
        "memoryOf": "Св. свщмчк Поликарп, еп. Смирненски. Преп. Александър, първоначалник на обителта на незаспиващите. (Вечерта - Велико повечерие с канона на св. Андрей Критски, I част) (Тип. с. 424-425)",
        "color": ""
      },
      "24": {
        "day": "вт",
        "memoryOf": "* 1-во и 2-ро намиране честната глава на св. Йоан Кръстител (Прежд. лит.)(Тип. с. 229, т. 6) (Вечерта - Велико повечерие с канона на св. Андрей Критски, II част)",
        "color": "bold"
      },
      "25": {
        "day": "ср",
        "memoryOf": "Св. Тарасий, архиеп. Константинополски (Прежд. лит.) (Тип. с. 425) (Вечерта - Велико повечерие с канона на св. Андрей Критски, III част)",
        "color": ""
      },
      "26": {
        "day": "чет",
        "memoryOf": "*Св. Серафим Софийски Чудотворец. Св. Порфирий, еп. Газки. Св. мчк Севастиан (Вечерта - Велико повечерие с канона на св. Андрей Критски, IV част)",
        "color": ""
      },
      "27": {
        "day": "пет",
        "memoryOf": "Преп. Прокопий Декаполит, изповедник (Прежд. лит.) (Вечерта - Малко повечерие с Богородичен акатист, I статия) (Тип. с. 428)",
        "color": ""
      },
      "28": {
        "day": "съб",
        "memoryOf": "*Тодорова събота. Преп. Василий Изповедник. Св. мчца Кирана Солунска (Злат. лит.) (Тип. с. 428)",
        "color": "bold"
      }
    },
    "Mar": {
      "1": {
        "day": "нед",
        "memoryOf": "+ 1 Неделя на Великия пост - Православна. Св. прпмчца Евдокия Илиополска. Гл. 5, утр. ев. 5, ап. Евр. 11:24-26, 32-40, 12: 1-2 (с. 325), лит. ев. Ин 1:43-51(с. 180) (Вас. лит.) (Молебен на Неделя Православна) (Тип. с. 429)",
        "color": "red"
      },
      "2": {
        "day": "пон",
        "memoryOf": "Св. свщмчк Теодот, еп. Киринейски. Мчца Евталия. Преп. Агатон Египетски",
        "color": ""
      },
      "3": {
        "day": "вт",
        "memoryOf": "Св. мчци Евтропий, Клеоник и Василиск. Ден на Освобождението на България от османско иго – Национален празник",
        "color": "red"
      },
      "4": {
        "day": "ср",
        "memoryOf": "Преп. Герасим Йордански (Прежд. лит.) (Тип. с. 430)",
        "color": ""
      },
      "5": {
        "day": "чет",
        "memoryOf": "Св. мчци Конон Исаврийски и Йоан Българин",
        "color": ""
      },
      "6": {
        "day": "пет",
        "memoryOf": "Св. 42 мчци в Амория (Прежд. лит.) (Вечерта - Малко повечерие с Богородичен акатист, II статия) (Тип. с. 430)",
        "color": ""
      },
      "7": {
        "day": "съб",
        "memoryOf": "Св. свщмчци Василий, Ефрем, Капитон и др. епископи Херсонски (Злат. лит.) (Тип. с. 431)",
        "color": ""
      },
      "8": {
        "day": "нед",
        "memoryOf": "+ 2 Неделя на Великия пост - Св. Григорий Палама. Преп. Теофилакт, еп. Никомидийски. Гл. 6, утр. ев. 6, ап. Евр. 1:10-14, 2:1-3 (с. 327), лит. ев. Мк 2:1-12 (181) [на светителя: Евр. 7:26-28, 8:1-2 (с. 350) лит. ев. Ин 10: 9-16 (с. 235)] (Вас. лит.) (Тип. с. 431)",
        "color": "red"
      },
      "9": {
        "day": "пон",
        "memoryOf": "*Св. 40 мчци Севастийски. Св. мчк Исихий Доростолски. (Прежд. лит.) (Тип. с. 239, т. 9 и т. 6)",
        "color": "bold"
      },
      "10": {
        "day": "вт",
        "memoryOf": "Св. мчци Кодрат и Галина",
        "color": ""
      },
      "11": {
        "day": "ср",
        "memoryOf": "*Св. Софроний, еп. Врачански. Св. Софроний, патр. Йерусалимски. (Прежд. лит.) (Тип. с. 433)",
        "color": "bold"
      },
      "12": {
        "day": "чет",
        "memoryOf": "Преп. Теофан Изповедник. Св. Григорий Двоеслов. Преп. Симеон, Нови Богослов",
        "color": ""
      },
      "13": {
        "day": "пет",
        "memoryOf": "Св. Никифор, патр. Константинополски (Прежд. лит.) (Вечерта - Малко повечерие с Богородичен акатист, III статия) (Тип. с. 433)",
        "color": ""
      },
      "14": {
        "day": "съб",
        "memoryOf": "Преп. Бенедикт Нурсийски (Злат. лит.) (Тип. с. 431)",
        "color": ""
      },
      "15": {
        "day": "нед",
        "memoryOf": "+ 3 Неделя на Великия пост - Кръстопоклонна. Св. мчк Агапий и 6-те мъченици с него. Св. мчк. Никандър. Гл. 7 утр. ев. 7 ап. Евр. 4:14-16, 5:1-6 (с. 329), лит. ев. Мк 8:34-38, 9:1(с. 182) (Вас. лит.) (Тип. с. 433)",
        "color": "red"
      },
      "16": {
        "day": "пон",
        "memoryOf": "Св. ап. Аристовул. Св. мчци Савин и Папа",
        "color": ""
      },
      "17": {
        "day": "вт",
        "memoryOf": "Преп. Алексий, човек Божи",
        "color": ""
      },
      "18": {
        "day": "ср",
        "memoryOf": "Св. Кирил, патриарх Йерусалимски. (Прежд. лит.) (Тип. с. 436)",
        "color": ""
      },
      "19": {
        "day": "чет",
        "memoryOf": "Св. мчци Хрисант и Дария",
        "color": ""
      },
      "20": {
        "day": "пет",
        "memoryOf": "Преп. отци, избити в манастира „Св. Сава” (Прежд. лит.) (Вечерта - Малко повечерие с Богородичен акатист, IV статия) (Тип. с. 436)",
        "color": ""
      },
      "21": {
        "day": "съб",
        "memoryOf": "Преп. Яков, епископ и изповедник (Злат. лит.) (Тип. с. 431)",
        "color": ""
      },
      "22": {
        "day": "нед",
        "memoryOf": "+ 4 Неделя на Великия пост - Преп. Йоан Лествичник. Св. свщмчк Василий, презвитер Анкирски. Гл. 8, утр. ев. 8, ап. Евр. 6:13-20 (с. 330), лит. ев. Мк 9:17-31 (с. 180) [на преподобния: Ефес. 5:8-19 (с. 63), лит. ев. Мт 11:27-30 (с. 243)] (Вас. лит.) (Тип. с. 436)",
        "color": "red"
      },
      "23": {
        "day": "пон",
        "memoryOf": "Св. свщмчк Никон. Св. прпмчк Лука Одрински. (Вечерта - Малко повечерие с целия канон на св. Андрей Критски) (Тип. с. 257, т. 10)",
        "color": ""
      },
      "24": {
        "day": "вт",
        "memoryOf": "Преп. Захария. Св. Артемий, еп. Солунски. (Вечерта – Велика вечерня)",
        "color": ""
      },
      "25": {
        "day": "ср",
        "memoryOf": "+ Благовещение (Утреня и Злат. лит.), утр. ев. на празника, ап. Евр. 2:11-18 (с.481), лит. ев. Лк 1:24-38 (Тип. с. 257, т. 10) (Вечерта - отдание на празника) (Разрешава се риба)",
        "color": "red"
      },
      "26": {
        "day": "чет",
        "memoryOf": "Събор на св. архангел Гавриил. Св. мчк Георги Софийски, Стари",
        "color": ""
      },
      "27": {
        "day": "пет",
        "memoryOf": "Св. мчца Матрона Солунска (Прежд. лит.) (Вечерта - Малко повечерие с целия Богородичен канон и акатист) (Тип. 439)",
        "color": ""
      },
      "28": {
        "day": "съб",
        "memoryOf": "*Акатистна събота. Чудотворна икона на Пресв. Богородица „Златна ябълка“. Преп Иларион Нови, изповедник и преп. Стефан, изповедник. Свщмчци Георги, еп. Загорски и Петър, презв. Мъгленски. Св. мчк Енравота-Боян, княз Български (Злат. лит.) (Тип.с. 440)",
        "color": "bold"
      },
      "29": {
        "day": "нед",
        "memoryOf": "+ 5 Неделя на Великия пост ¬ Преп. Мария Египетска. Преп. Марк, еп. Аретусийски и св. Кирил, дякон. Гл. 1, утр. ев. 9, ап. Евр. 9:11-14 (с. 332), лит. ев. Мк 10:32-45 (с. 184) [на преподобната: ап. Гал. 3:23-29, 4:1-5 (с. 367), лит. ев. Лк 7:36-50 (с. 247)] (Вас. лит.) (Тип. с. 440)",
        "color": "red"
      },
      "30": {
        "day": "пон",
        "memoryOf": "Преп. Йоан Синайски - Лествичник",
        "color": ""
      },
      "31": {
        "day": "вт",
        "memoryOf": "Св. свщмчк Ипатий, еп. Гангърски",
        "color": ""
      }
    },
    "Apr": {
      "1": {
        "day": "ср",
        "memoryOf": "Преп. Мария Египетска. Св. мчк Аврамий Български (Прежд. лит.) (Тип. с. 442)",
        "color": ""
      },
      "2": {
        "day": "чет",
        "memoryOf": "Преп. Тит Чудотворец. Св. мчци Амфиан и Едесий",
        "color": ""
      },
      "3": {
        "day": "пет",
        "memoryOf": "Преп. Никита Изповедник, игумен Мидикийски (Прежд. лит.) (Вечерта - Малко повечерие с канона от Триода) (Тип. с. 442)",
        "color": ""
      },
      "4": {
        "day": "съб",
        "memoryOf": "*Лазарова събота. Преп. Йосиф Песнописец. Преп. Георги в Малея. Св. свщмчк Никита Серски (Злат. лит.) (Тип. с. 442)",
        "color": "bold"
      },
      "5": {
        "day": "нед",
        "memoryOf": "+ 6 Неделя на Великия пост – Вход Господен в Йерусалим - Връбница - Цветница. Св. мчци Теодул и Агатопод. (Всичко на празника) (Злат. лит.) утр. ев. Мт 21:1-11, 15-17 (с. 187), ап. Фил. 4:4-9 (с. 334), лит. ев. Ин 12: 1-18 (с. 187) (Тип. с. 443) (Вечерта - Последование на Жениха) (Тип. с. 445). (Разрешава се риба)",
        "color": "red"
      },
      "6": {
        "day": "пон",
        "memoryOf": "*Велики понеделник. Йосиф Прекрасни. Успение на св. Методий Славянобългарски. Св. Евтихий, патр. Константинополски. Св. мчци Тимотей и Диоген. (Прежд. лит.) (Вечерта - Последование на Жениха) (Тип. с. 446)",
        "color": "bold"
      },
      "7": {
        "day": "вт",
        "memoryOf": "*Велики вторник. Десетте Девици. Преп. Георги, еп. Митилински. (Прежд. лит.) (Вечерта - Последование на Жениха) (Тип. с. 447)",
        "color": "bold"
      },
      "8": {
        "day": "ср",
        "memoryOf": "*Велика сряда. Помазването на Господа с миро. Св. апли Иродион, Агав, Руф и др. (Прежд. лит.) (Вечерта - Малко повечерие) (Тип. с. 447)",
        "color": "bold"
      },
      "9": {
        "day": "чет",
        "memoryOf": "*Велики четвъртък. Тайната вечеря. Св. мчк Евпсихий. (Утреня, общ маслосвет, Вечерня със св. Василиева литургия) (Тип. с. 447) (Вечерта - Последование на 12-те евангелия) (Тип. с. 448)",
        "color": "bold"
      },
      "10": {
        "day": "пет",
        "memoryOf": "*Велики петък. Св. страдания Господни. Св. мчци Терентий и дружина. (Царски часове, Вечерня, с изнасяне на св. Плащаница) (Тип. с. 450) (Вечерта - Опело Христово) (Тип. с. 451)",
        "color": "bold"
      },
      "11": {
        "day": "съб",
        "memoryOf": "*Велика събота. Слизането на Господа в ада. Св. свщмчк Антипа, еп. Пергамски. (Сутринта - Вечерня със св. Василиева литургия) (Тип. с. 452)",
        "color": "bold"
      },
      "12": {
        "day": "нед",
        "memoryOf": "+ Възкресение Христово ¬ Пасха. Утр. ев. Мат. 28: 1-9 (с. 9), ап. Деян. 1: 1-8 (с. 1), лит. ев. Ин 1: 1-17 (с. 10) (Тип. с. 454) (Вечерня в първия ден на Пасха) (Тип. с. 458)",
        "color": "red"
      },
      "13": {
        "day": "пон",
        "memoryOf": "+ Възкресение Христово. Св. свщмчк Артемон, презвитер Лаодикийски",
        "color": "red"
      },
      "14": {
        "day": "вт",
        "memoryOf": "+ Възкресение Христово. Св. Мартин, папа Римски",
        "color": "red"
      },
      "15": {
        "day": "ср",
        "memoryOf": "*Светла сряда. Св. апли Аристарх, Пуд и Трофим (Блажи се)",
        "color": "bold"
      },
      "16": {
        "day": "чет",
        "memoryOf": "*Светли четвъртък. Св. мчци Агапия, Ирина и Хиония",
        "color": "bold"
      },
      "17": {
        "day": "пет",
        "memoryOf": "*Светли петък. Живоприемни източник. Преп. Симеон Персидски. Преп. Акакий, еп. Мелитински. (Тип. с. 458) (Блажи се)",
        "color": "bold"
      },
      "18": {
        "day": "съб",
        "memoryOf": "*Светла събота. Преп. Йоан. Св. мчк Виктор",
        "color": "bold"
      },
      "19": {
        "day": "нед",
        "memoryOf": "+ 2 Неделя след Пасха ¬ Томина. Преп. Йоан Ветхопещерник. Гл. 1, утр. ев. 1, ап. Деян. 5:12-20 (с. 9), лит. ев. Ин 20:19-31 (с. 15) (Тип. с. 460)",
        "color": "red"
      },
      "20": {
        "day": "пон",
        "memoryOf": "Преп. Теодор Трихина. Св. Григорий и Анастасий, патр. Антиохийски.",
        "color": ""
      },
      "21": {
        "day": "вт",
        "memoryOf": "Св. свщмчци Януарий и Теодор в Пергия",
        "color": ""
      },
      "22": {
        "day": "ср",
        "memoryOf": "Преп. Теодор Сикеот. Преп. Виталий",
        "color": ""
      },
      "23": {
        "day": "чет",
        "memoryOf": "Св. мчца Александра. Св. мчк Лазар Български",
        "color": ""
      },
      "24": {
        "day": "пет",
        "memoryOf": "Св. мчк Сава Стратилат Римски и 70 войни с него",
        "color": ""
      },
      "25": {
        "day": "съб",
        "memoryOf": "*Св. ап. и ев. Марк. (Тип. с. 275) (Отдание на Томина неделя – Тип. с. 461)",
        "color": "bold"
      },
      "26": {
        "day": "нед",
        "memoryOf": "+ 3 Неделя след Пасха ¬ на св. Мироносици. Св. свщмчк Василий, еп. Амасийски. Гл. 2, утр. ев. 4, ап. Деян. 6:1-7 (с. 16), лит. ев. Мк 15:43-47,16: 1-8 (с. 20) (Тип. с. 462)",
        "color": "red"
      },
      "27": {
        "day": "пон",
        "memoryOf": "Св. свщмчк Симеон, брат Господен по плът",
        "color": ""
      },
      "28": {
        "day": "вт",
        "memoryOf": "Св. апли Иасон и Сосипатър",
        "color": ""
      },
      "29": {
        "day": "ср",
        "memoryOf": "Св. 9 мчци в Кизик. Преп. Мемнон Чудотворец",
        "color": ""
      },
      "30": {
        "day": "чет",
        "memoryOf": "*Св. ап. Яков Зеведеев. Преп. Климент Песнописец. Св. Донат, еп. Еврийски (Тип. с. 278, т. 2 и с. 271, т. 5)",
        "color": "bold"
      }
    },
    "May": {
      "1": {
        "day": "пет",
        "memoryOf": "Св. прор. Йеремия. Прпмчк Акакий Серски. Св. благов. Тамара, царица Грузинска",
        "color": ""
      },
      "2": {
        "day": "съб",
        "memoryOf": "*Св. цар Борис-Михаил. Св. Атанасий Велики (Тип. с. 290, т. 5) (Отдание на Неделя на Мироносиците – Тип. с. 463)",
        "color": "bold"
      },
      "3": {
        "day": "нед",
        "memoryOf": "+ 4 Неделя след Пасха ¬ на Разслабления. Св. мчци Тимотей и Мавра. Св. мчк Ахмед. Преп. Петър, еп. Аргоски чудотворец. Гл. 3, утр. ев. 5, ап. Деян. 9:32-42 (с. 25), лит. ев. Ин 5:1-15 (с. 24) (Тип. с. 464)",
        "color": "red"
      },
      "4": {
        "day": "пон",
        "memoryOf": "Св. прпмчца Пелагия. Св. Силван, еп. Кесарийски",
        "color": ""
      },
      "5": {
        "day": "вт",
        "memoryOf": "Св. вмчца Ирина. Преп. Иеракс Египетски (Отдание на Неделя на Разслабления - Тип. с. 465)",
        "color": ""
      },
      "6": {
        "day": "ср",
        "memoryOf": "+ Св. вмчк Георги Победоносец. Преполовение. Св. прав. Иов Многострадални. (Гергьовден) ( виж Тип. с. 279, т. 4)",
        "color": "red"
      },
      "7": {
        "day": "чет",
        "memoryOf": "Св. мчк Акакий. Св. Авив, еп. Некрески",
        "color": ""
      },
      "8": {
        "day": "пет",
        "memoryOf": "*Св. ап. и ев. Йоан Богослов. Преп. Арсений Велики. (Тип. с. 296, т. 4)",
        "color": "bold"
      },
      "9": {
        "day": "съб",
        "memoryOf": "*Пренасяне мощите на св. Николай, Мирликийски Чудотворец. Събор на св. Новоселски мъченици. Св. прор. Исаия. Св. мчк Христофор. (Тип. с. 303)",
        "color": "bold"
      },
      "10": {
        "day": "нед",
        "memoryOf": "+ 5 Неделя след Пасха ¬ на Самарянката. Св. ап. Симон Зилот. Възстановяване на Българската патриаршия. Гл. 4, утр. ев. 7, ап. Деян. 11:19-30 (с. 34), лит. ев. Ин 4:5-42 (с. 28) [на апостола: 1 Кор. 4:9-16 (с.494), лит. ев. Лк 10:1-21 (с. 234)] (Тип. с. 466, виж и с. 297, т. 6)",
        "color": "red"
      },
      "11": {
        "day": "пон",
        "memoryOf": "+ Св. равноапостолни Методий и Кирил, славянобългарски учители. Св. свщмчк Мокий. (Тип. с. 308, т. 4)",
        "color": "red"
      },
      "12": {
        "day": "вт",
        "memoryOf": "Св. Епифаний, еп. Кипърски и св. Герман, патриарх Константинополски. (Молебен за здравния работник)",
        "color": ""
      },
      "13": {
        "day": "ср",
        "memoryOf": "Св. мчца Гликерия девица. Св. мчк Лаодикий. Св. Павсикакий, еп. Синадски. Св. Георги Изповедник. (Отдание на Преполовение - Тип. с. 467)",
        "color": ""
      },
      "14": {
        "day": "чет",
        "memoryOf": "Св. Исидор. Св. мчк Йоан Български. Св. Райко (Йоан) Шуменски",
        "color": ""
      },
      "15": {
        "day": "пет",
        "memoryOf": "Преп. Пахомий Велики. Преп. Ахилий, еп. Лариски",
        "color": ""
      },
      "16": {
        "day": "съб",
        "memoryOf": "Преп. Теодор Освещени. Св. преп. отци, избити в манастира „Св. Сава” (Отдание на Неделя на Самарянката - Тип. с. 468)",
        "color": ""
      },
      "17": {
        "day": "нед",
        "memoryOf": "+ 6 Неделя след Пасха ¬ на Слепия. Св. мчк Николай Софийски. Събор на св. Баташки мъченици. Св. ап. Андроник. Гл. 5, утр. ев. 8, ап. Деян. 16:16-34 (с. 42), лит. ев. Ин 9:1-38 (с. 33), [на св. Николай Софийски: ап. 2 Тим 2:1-10 (с. 357), лит. ев. Ин 15:17-27, 16:1-2 (с. 241)] (Тип. с. 317 и Тип. с. 310, т. 6)",
        "color": "red"
      },
      "18": {
        "day": "пон",
        "memoryOf": "Св. мчк Теодот Анкирски. Св. мчци Петър, Дионисий и дружината им. Св. 7 девици",
        "color": ""
      },
      "19": {
        "day": "вт",
        "memoryOf": "Св. свщмчк Патрикий, еп. Брусенски. Св. мчк Калуф Египтянин. (Отдание на Неделя на Слепия - Тип. с. 469)",
        "color": ""
      },
      "20": {
        "day": "ср",
        "memoryOf": "*Отдание на Пасха. Св. мчк Талалей. Св. равноапостолна Лидия. (Тип. с. 470)",
        "color": "bold"
      },
      "21": {
        "day": "чет",
        "memoryOf": "+ Възнесение Господне (Спасовден). Св. велики равноапостолни царе Константин и Елена (Тип. с. 323, т. 7)",
        "color": "red"
      },
      "22": {
        "day": "пет",
        "memoryOf": "Св. мчк Василиск. Св. мчк Йоан-Владимир, княз Български, чудотворец",
        "color": ""
      },
      "23": {
        "day": "съб",
        "memoryOf": "Св. Михаил Синадски. Прпмчк Михаил",
        "color": ""
      },
      "24": {
        "day": "нед",
        "memoryOf": "+ 7 Неделя след Пасха - на св. Отци от Първия вселенски събор. Преп. Симеон Дивногорски. Гл. 6, утр. ев. 10, ап. Деян. 20:16-18 (с. 50), лит. ев. Ин 17:1-13 (с. 40) (Тип. с. 473). Ден на Българската азбука, просвета и култура и на славянската книжовност (Молебен)",
        "color": "red"
      },
      "25": {
        "day": "пон",
        "memoryOf": "*3-то намиране честната глава на св. Йоан Кръстител ( виж Тип. с. 325, т. 8)",
        "color": "bold"
      },
      "26": {
        "day": "вт",
        "memoryOf": "*Св. ап. Карп. Св. мчк Георги Софийски, Най-нови (Тип. с. 334)",
        "color": "bold"
      },
      "27": {
        "day": "ср",
        "memoryOf": "Св. свщмчк Терапонтий. Св. мчк Терапонтий Софийски. Св. Йоан Руски, изповедник",
        "color": ""
      },
      "28": {
        "day": "чет",
        "memoryOf": "Преп. Никита, еп. Халкидонски. Преп. Софроний Български",
        "color": ""
      },
      "29": {
        "day": "пет",
        "memoryOf": "Св. Александър, патр. Александрийски. Св. мчца Теодосия девица (Отдание на Възнесение) (Тип. с. 474)",
        "color": ""
      },
      "30": {
        "day": "съб",
        "memoryOf": "Преп. Исакий Далматски. Св. Емилия (Задушница) (Тип. с. 474)",
        "color": "bold"
      },
      "31": {
        "day": "нед",
        "memoryOf": "+ 8 Неделя след Пасха - Петдесетница. (Всичко на празника), утр. ев. Ин 20: 19-23 (с. 44), ап. Деян. 2:1-11 (с. 61), лит. ев. Ин 7:37-52, 8:12 (с. 44) (Тип. с. 475)",
        "color": "red"
      }
    },
    "Jun": {
      "1": {
        "day": "пон",
        "memoryOf": "+ Свети Дух. Св. мчк Юстин Философ. Св. мчци Юстин и дружината му. (Тип. с. 477)",
        "color": "red"
      },
      "2": {
        "day": "вт",
        "memoryOf": "Св. Никифор Изповедник, патр. Константинополски. Прпмчк Еразъм Охридски",
        "color": ""
      },
      "3": {
        "day": "ср",
        "memoryOf": "Мчци Лукилиан, Клавдий, Ипатий, Павел, Дионисий и мъченица Павла Девица. Св. Маркелин. Преп. Атанасий Чудотворец (Блажи се)",
        "color": ""
      },
      "4": {
        "day": "чет",
        "memoryOf": "Св. Митрофан, патр. Константинополски. Св. мчци Фронтасий, Северин и др. Св. свщмчк Астий, еп. Дирахийски. Св. мчк Конкордий",
        "color": ""
      },
      "5": {
        "day": "пет",
        "memoryOf": "Св. свщмчк Доротей, еп. Тирски. Преп. Петър Корицки (Блажи се)",
        "color": ""
      },
      "6": {
        "day": "съб",
        "memoryOf": "Преп. Висарион Египетски Чудотворец. Преп. Иларион Нови. (Отдание на Петдесетница) (Тип. с. 478)",
        "color": ""
      },
      "7": {
        "day": "нед",
        "memoryOf": "+ 1 Неделя след Петдесетница¬ - на Всички светии. Св. свщмчк Теодот, еп. Анкирски. Св. мчца Валерия. Гл. 8, утр. ев. 1, ап. Евр. 11:33-40, 12:1-2 (с. 70), лит. ев. Мт 10:32-33, 37-38, 19: 27-30 (с. 48) (Петрови заговезни) (Тип. с. 479)",
        "color": "red"
      },
      "8": {
        "day": "пон",
        "memoryOf": "Св. Ефрем, патр. Антиохийски. Пренасяне мощите на св. вмчк Теодор Стратилат. Св. мчци Марк и Юлий Доростолски (Начало на Петровите пости)",
        "color": ""
      },
      "9": {
        "day": "вт",
        "memoryOf": "Св. Кирил, архиеп. Александрийски",
        "color": ""
      },
      "10": {
        "day": "ср",
        "memoryOf": "Св. свщмчк Тимотей, еп. Брусенски",
        "color": ""
      },
      "11": {
        "day": "чет",
        "memoryOf": "*Св. апли Вартоломей и Варнава. Св. Лука Симферополски (Войно-Ясенецки). Св. Богородица “Достойно есть”",
        "color": "bold"
      },
      "12": {
        "day": "пет",
        "memoryOf": "Преп. Онуфрий Велики. Преп. Петър Атонски",
        "color": ""
      },
      "13": {
        "day": "съб",
        "memoryOf": "Св. мчца Акилина. Св. Трифилий, еп. Никозийски",
        "color": ""
      },
      "14": {
        "day": "нед",
        "memoryOf": "+ 2 Неделя след Петдесетница - на Всички български светии. Св. прор. Елисей. Св. Методий, патр. Константинополски. Гл. 1, утр. ев. 2, ап. Рим 2:10-16 (с.77), лит. ев. Мт 4:18-23 (с. 51) [на всички български светии: ап. 2 Кор. 4:6-15 (с. 171), лит. ев. Мт 10: 32-38 (с. 48)] (Тип. с. 480)",
        "color": "red"
      },
      "15": {
        "day": "пон",
        "memoryOf": "Св. прор. Амос. Св. мчк Исихий Доростолски. Св. Ефрем, патр. Сръбски, българин",
        "color": ""
      },
      "16": {
        "day": "вт",
        "memoryOf": "Св. Тихон, еп. Аматунтски, чудотворец. Свщмчк Тигрий, презвитер и св. мчк. Евтропий, четец. Пренасяне мощите на св. Теофан Затворник",
        "color": ""
      },
      "17": {
        "day": "ср",
        "memoryOf": "Св. мчци Мануил, Савел и Исмаил. Св. мчк Манасий Габровски. Св. ап. Аетий",
        "color": ""
      },
      "18": {
        "day": "чет",
        "memoryOf": "Св. мчци Леонтий, Ипатий и Теодул",
        "color": ""
      },
      "19": {
        "day": "пет",
        "memoryOf": "*Св. ап. Иуда, брат Господен. Преп. Паисий Хилендарски. Преп. Паисий Велики. Св. мчк Зосима Созополски. Св. Йоан Шанхайски",
        "color": "bold"
      },
      "20": {
        "day": "съб",
        "memoryOf": "*Преп. Наум Охридски. Св. свщмчк Методий, епископ Патарски. Св. Калист, патр. Константинополски",
        "color": "bold"
      },
      "21": {
        "day": "нед",
        "memoryOf": "+ 3 Неделя след Петдесетница. Събор на светите Доростолски мъченици. Св. мчк Юлиан Тарсийски. Св. свщмчк Терентий, епископ Иконийски. Гл. 2, утр. ев. 3, ап. Рим. 5:1-10 (с. 85), лит. ев. Мт 6:22-33 (с. 54), [на св. Доростолски мъченици: ап. Деян. 12:1-11 (с. 485), лит. ев. Ин 15: 17-27, 16:1-2 (с. 329)]",
        "color": "red"
      },
      "22": {
        "day": "пон",
        "memoryOf": "Св. свщмчк Евсевий, еп. Самосатски. Св. мчци Зинон и Зина. Св. мчци Галактион и Юлиания",
        "color": ""
      },
      "23": {
        "day": "вт",
        "memoryOf": "Св. мчца Агрипина. Св. преп. Антоний и Йоаникий",
        "color": ""
      },
      "24": {
        "day": "ср",
        "memoryOf": "*Рождение на св. Йоан Кръстител (Еньовден). Св. Никита, еп. Ремесиански (Тип. с. 342, т. 7)",
        "color": "bold"
      },
      "25": {
        "day": "чет",
        "memoryOf": "*Св. прпмчк Прокопий Варненски. Св. прпмчца Феврония. Преп. Дионисий Атонски.",
        "color": "bold"
      },
      "26": {
        "day": "пет",
        "memoryOf": "Преп. Давид Солунски. Преп. Давид Български",
        "color": ""
      },
      "27": {
        "day": "съб",
        "memoryOf": "Преп. Сампсон Странноприимец",
        "color": ""
      },
      "28": {
        "day": "нед",
        "memoryOf": "+ 4 Неделя след Петдесетница. Пренасяне мощите на св. безсребреници и чудотворци Кир и Йоан. Гл. 3, утр. ев. 4, ап. Рим. 6:18-23 (с. 93), лит. ев. Мт 8:5-13 (с. 57)",
        "color": "red"
      },
      "29": {
        "day": "пон",
        "memoryOf": "+ Св. първовърховни апостоли Петър и Павел (Петровден) (Тип. с. 349, т. 5)",
        "color": "red"
      },
      "30": {
        "day": "вт",
        "memoryOf": "*Събор на св. славни и всехвални 12 апостоли. Преп. Гервасий Параскевопулос (Тип. с. 354, т. 4)",
        "color": "bold"
      }
    },
    "Jul": {
      "1": {
        "day": "ср",
        "memoryOf": "*Възвръщане честните мощи на преп. Йоан Рилски чудотворец. Св. безсребреници Козма и Дамян от Рим. (Тип. с. 360, т. 5 или с. 361, т. 7)",
        "color": "bold"
      },
      "2": {
        "day": "чет",
        "memoryOf": "*Полагане честната дреха на Пресвета Богородица във Влахерна (Тип. с. 363)",
        "color": ""
      },
      "3": {
        "day": "пет",
        "memoryOf": "Св. мчк Иакинт. Св. Анатолий, патр. Константинополски",
        "color": ""
      },
      "4": {
        "day": "съб",
        "memoryOf": "Св. Андрей, архиепископ Критски. Св. прав. Марта",
        "color": ""
      },
      "5": {
        "day": "нед",
        "memoryOf": "+ 5 Неделя след Петдесетница. Преп. Атанасий Атонски. Преп. Сергий Радонежки, чудотворец. Гл. 4, утр. ев. 5, ап. Рим. 10:1-10 (с. 100), лит. ев. Мт 8:28-34, 9:1 (с. 60), [на преподобния: Гал. 5:22-26. 6:1-2 (с. 515), лит . ев. Лк 6:17-23 (с.353)]",
        "color": "red"
      },
      "6": {
        "day": "пон",
        "memoryOf": "Преп. Сисой Велики. Св. свщмчк Валентин, презвитер Римски",
        "color": ""
      },
      "7": {
        "day": "вт",
        "memoryOf": "*Св. вмчца Неделя. Преп. Тома Малейски. Преп. Акакий (Тип. с. 367)",
        "color": "bold"
      },
      "8": {
        "day": "ср",
        "memoryOf": "Св. вмчк Прокопий. Преп. Теофил Мироточиви",
        "color": ""
      },
      "9": {
        "day": "чет",
        "memoryOf": "Св. свщмчк Панкратий, еп. Тавроменийски",
        "color": ""
      },
      "10": {
        "day": "пет",
        "memoryOf": "Св. 45 мчци в Никопол Арменски",
        "color": ""
      },
      "11": {
        "day": "съб",
        "memoryOf": "*Св. вмчца Евфимия Всехвална. Св. равноап. княгиня Олга. Преп. Никодим Албански. Св. Софроний Светогорец (Сахаров)",
        "color": "bold"
      },
      "12": {
        "day": "нед",
        "memoryOf": "+ 6 Неделя след Петдесетница. Преп. Паисий Светогорец. Света Богородица – „Троеручица“. Св. мчци Прокъл и Иларий. Св. правед. Вероника. Гл. 5, утр. ев. 6, ап. Рим. 12:6-14 (с. 106), лит. ев. Мт 9:1-8 (с. 63)",
        "color": "red"
      },
      "13": {
        "day": "пон",
        "memoryOf": "Събор на св. архангел Гавриил. Преп. Стефан Саваит",
        "color": ""
      },
      "14": {
        "day": "вт",
        "memoryOf": "Св. ап. Акила. Преп. Никодим Светогорец",
        "color": ""
      },
      "15": {
        "day": "ср",
        "memoryOf": "*Св. мчци Кирик и Юлита. Св. равноап. велик княз Владимир (Тип. с. 372, т. 1 или с. 373, т. 3)",
        "color": ""
      },
      "16": {
        "day": "чет",
        "memoryOf": "Св. свщмчк Атиноген, еп. Севастийски и 10-те му ученици. Св. мчца Юлия девица. Св. мчк Йоан Търновски. Събор на св. свщмчци Николаос Хеше и синът му Хабиб",
        "color": ""
      },
      "17": {
        "day": "пет",
        "memoryOf": "*Св. вмчца Марина (Тип. с. 375, т. 1)",
        "color": "bold"
      },
      "18": {
        "day": "съб",
        "memoryOf": "Св. мчк Иакинт в Амастрида. Св. мчк Емилиан Доростолски. Преп. Гавриилия (Папаяни)",
        "color": ""
      },
      "19": {
        "day": "нед",
        "memoryOf": "+ 7 Неделя след Петдесетница - на св. Отци от 6-те Вселенски събори. Преп. Макрина. Преп. Дий. Гл. 6, утр. ев. 7, ап. Рим. 15:1-7 (с. 114, ), лит. ев. Мт 9: 27-35 (с. 66) [на св. Отци: ап. Тит. 3:8-15 (с. 520), лит. ев. Мт 5:14-19 (с. 356)] (Тип. с. 370)",
        "color": "red"
      },
      "20": {
        "day": "пон",
        "memoryOf": "+ Св. прор. Илия (Илинден), ап. Иак. 5:10-20 (с. 523), лит. ев. Лк 4:22-30 (с. 358) (Тип. 376)",
        "color": "red"
      },
      "21": {
        "day": "вт",
        "memoryOf": "Св. прор. Иезекиил. Преп. Симеон, юродив заради Христа и преп. Йоан.",
        "color": ""
      },
      "22": {
        "day": "ср",
        "memoryOf": "Св. мироносица и равноапостолна Мария Магдалина. Възвръщане мощите на св. свщмчк Фока.",
        "color": ""
      },
      "23": {
        "day": "чет",
        "memoryOf": "Св. мчци Трофим, Теофил и другарите им. Св. свщмчк Аполинарий, еп. Равенийски",
        "color": ""
      },
      "24": {
        "day": "пет",
        "memoryOf": "Св. вмчца Христина. Св. мчци князе Борис и Глеб",
        "color": ""
      },
      "25": {
        "day": "съб",
        "memoryOf": "*Успение на св. Анна. Св. дякониса Олимпиада и Евпраксия девица. (Тип. с. 378)",
        "color": "bold"
      },
      "26": {
        "day": "нед",
        "memoryOf": "+ 8 Неделя след Петдесетница. Св. прпмчца Параскева Римлянка. Св. свщмчк Ермолай, Ермил и Ермократ Никомидийски. Гл. 7, утр. ев. 8, ап. 1 Кор. 1:10-18 (с. 121), лит. ев. Мт 14:14-22 (с. 69), ( на св. Параскева: 1Тим 3:13-16, 4:1-5 (с. 527), лит. ев. Мк 5: 24-34(с. 360)",
        "color": "red"
      },
      "27": {
        "day": "пон",
        "memoryOf": "*Св. вмчк Пантелеймон. Св. Седмочисленици. Успение на св. Климент, архиеп. Охридски. (Тип. с. 380)",
        "color": "bold"
      },
      "28": {
        "day": "вт",
        "memoryOf": "Св. апли и дякони Прохор, Никанор, Тимон и Пармен. Чудотворна икона на Св. Богородица – Зографска Акатистна",
        "color": ""
      },
      "29": {
        "day": "ср",
        "memoryOf": "*Св. свщмчк Висарион Смоленски. Св. мчк Калиник. Св. мчца Серафима девица",
        "color": ""
      },
      "30": {
        "day": "чет",
        "memoryOf": "Св. апли от 70-те Сила, Силуан, Крискент, Епенет и Андроник. Св. Валентин, еп. Интерамски (Богородични заговезни)",
        "color": ""
      },
      "31": {
        "day": "пет",
        "memoryOf": "Св. праведен Евдоким Кападокийски. Св. мчца Юлита и св. Йосиф Ариматейски",
        "color": ""
      }
    },
    "Aug": {}
  }
}