{
  "2026": {
    "Jan": {
      "1": {
        "day": "чет",
        "memoryOf": "+ Нова година. Обрезание Господне. Св. Василий Велики. Св. Емилия. Св. мчк Василий Анкирски (Вас. лит.) (Василовден) (Тип. с. 164)",
        "color": "red"
      },
      "2": {
        "day": "пет",
        "memoryOf": "Св. Силвестър, папа Римски. Преп. Серафим Саровски Чудотворец (Предпразненство на св. Богоявление) (Блажи се)",
        "color": ""
      },
      "3": {
        "day": "съб",
        "memoryOf": "Св. прор. Малахия. Св. мчк Гордий",
        "color": ""
      },
      "4": {
        "day": "нед",
        "memoryOf": "+ Неделя преди Богоявление. Събор на св. 70 апостоли. Прпмчк Онуфрий Габровски. Преп. Теоктист. Гл. 5, утр. ев. 8, ап. 2 Тим 4: 5-8 (с. 448), лит. ев. Мк 1:1-8 (с. 302) [прпмчк Онуфрий Габровски: 2 Тим. 1: 8-18 (с. 355), лит. ев. Мк 8: 34-38, 9: 1)] (Тип. с. 169)",
        "color": "red"
      },
      "5": {
        "day": "пон",
        "memoryOf": "Св. прор. Михей. Св. мчци Теопемт и Теона. Преп. Синклитикия и Аполинария (Водици) (Утреня, Царски часове, Вечерня с Вас. лит.) (Велик водосвет) (Строг пост) (Тип. с. 172)",
        "color": "bold"
      },
      "6": {
        "day": "вт",
        "memoryOf": "+ Св. Богоявление (Утреня, Злат. лит.) (Велик водосвет) (Йордановден) (Тип. с. 174)",
        "color": "red"
      },
      "7": {
        "day": "ср",
        "memoryOf": "+ Св. Йоан Кръстител (Ивановден) (Тип. с. 177)",
        "color": "red"
      },
      "8": {
        "day": "чет",
        "memoryOf": "Св. Григорий, еп. Български. Преп. Георги Хозевит. Св. Емилиан изповедник. Преп. Домника. Мчк Або Тбилиски",
        "color": ""
      },
      "9": {
        "day": "пет",
        "memoryOf": "Св. мчк Полиевкт. Св. Петър, еп. Севастийски. Преп. Евстратий",
        "color": ""
      },
      "10": {
        "day": "съб",
        "memoryOf": "Св. Григорий, еп. Нисийски. Преп. Дометиан, еп. Мелитински. Св. Маркиан. Св. Теофан Затворник. Блажена Теозви",
        "color": ""
      },
      "11": {
        "day": "нед",
        "memoryOf": "+ Неделя след Богоявление. Преп. Теодосий Велики. Преп. Теодосий Антиохийски. Гл. 6, утр. ев. 9, ап. Ефес. 4:7-13 (457) лит. ев. Мт 4:12-17 (с. 308) [на преподобния ап. Евр. 13:7-16 (с. 458), лит. ев. Мт 11: 27-30 (с. 309)] (Тип. с. 180)",
        "color": "red"
      },
      "12": {
        "day": "пон",
        "memoryOf": "Св. мчца Татяна Римска. Св. Сава Сръбски. Св. мчк Мертий. Мчк Петър Авесаломит. Преп. Евпраксия",
        "color": ""
      },
      "13": {
        "day": "вт",
        "memoryOf": "Св. мчци Ермил и Стратоник. Св. мчк Петър Анийски. Преп. Максим Кавсокаливит. Св. Йеремия I, патр. Константинополски",
        "color": ""
      },
      "14": {
        "day": "ср",
        "memoryOf": "Преп. отци, избити в Синай и Раита. Св. равноап. Нина. Св. Потит Сердикийски (Отдание на Богоявление) (Тип. с. 181)",
        "color": ""
      },
      "15": {
        "day": "чет",
        "memoryOf": "Преп. отци Гавриил Лесновски, Прохор Пшински, Павел Тивейски и Йоан Колибар. Св. Герасим, патр. Александрийски",
        "color": ""
      },
      "16": {
        "day": "пет",
        "memoryOf": "Честни вериги на св. ап. Петър. Преп. Ромил Видински. Св. свщмчк Дамаскин Габровски",
        "color": ""
      },
      "17": {
        "day": "съб",
        "memoryOf": "* Преп. Антоний Велики (Тип. с. 184) (Антоновден)",
        "color": "bold"
      },
      "18": {
        "day": "нед",
        "memoryOf": "+ Неделя 12 след Неделя подир Въздвижение - на 10-те прокажени. Св. Атанасий и Кирил Александрийски. Св. Йоаким, патр. Търновски (Атанасовден). Гл. 7, утр. ев. 10, ап. Кол. 3: 4-11, лит. ев. Лк 17:12-19(с. 145), [на светителите: ап. Евр. 13:7-16 (с. 462), лит. ев. Мт 5: 14-19 (с. 311)], [на св. Йоаким Търновски: ап. ЕВр. 7: 26-28, 8: 1-2(с. 350), лит. ев. Ин 10: 9-16 (с. 235)] (Тип. с. 188).",
        "color": "red"
      },
      "19": {
        "day": "пон",
        "memoryOf": "Преп. Макарий Египетски. Св. Марк, еп. Ефески",
        "color": ""
      },
      "20": {
        "day": "вт",
        "memoryOf": "* Преп. Евтимий Велики. Св. Евтимий, патриарх Търновски (Тип. с. 191)",
        "color": "bold"
      },
      "21": {
        "day": "ср",
        "memoryOf": "Преп. Максим Изповедник. Св. мчк Неофит",
        "color": ""
      },
      "22": {
        "day": "чет",
        "memoryOf": "Св. ап. Тимотей. Прпмчк Анастасий Перски. Св. свщмчк Петър, еп. Български. Св. мчк Сионий Български",
        "color": ""
      },
      "23": {
        "day": "пет",
        "memoryOf": "Св. свщмчк Климент, еп. Анкирски. Св. мчк Агатангел. Св. Павлин, еп. Нолански",
        "color": ""
      },
      "24": {
        "day": "съб",
        "memoryOf": "Преп. Ксения Римлянка. Блаж. Ксения Петербургска. Преп. Филон, еп. Колпастийски",
        "color": ""
      },
      "25": {
        "day": "нед",
        "memoryOf": "+ Неделя 15 след Неделя подир Въздвижение ¬ на Закхея. Св. Григорий Богослов, архиепископ Константинополски. Гл. 8, утр. ев. 11, ап. 1 Тим 4: 9-15 (с. 291,) лит. ев. Лк 19:1-10 (с. 155) [на светителя: ап. Евр. 7:26-28, 8:1-2 (с. 466), лит. ев. Ин 10: 9-16 (с. 313)] (Тип. с. 194)",
        "color": "red"
      },
      "26": {
        "day": "пон",
        "memoryOf": "Преп. Ксенофонт и дружината му. Св. Амон. Св. Павла",
        "color": ""
      },
      "27": {
        "day": "вт",
        "memoryOf": "* Пренасяне мощите на св. Йоан Златоуст (Тип. с. 196)",
        "color": "bold"
      },
      "28": {
        "day": "ср",
        "memoryOf": "Преп. Ефрем Сириец. Св. Исаак Сириец, епископ Ниневийски. Преп. Паладий Пустинник",
        "color": ""
      },
      "29": {
        "day": "чет",
        "memoryOf": "Пренасяне мощите на св. Игнатий Богоносец. Св. мчк Димитрий Сливенски. Св. Димитрий Гагастатис, презвитер",
        "color": ""
      },
      "30": {
        "day": "пет",
        "memoryOf": "* Св. Трисветители велики архиереи: Василий Велики, Григорий Богослов и Йоан Златоуст. Св. свщмчк Иполит, папа Римски. Св. благоверен цар Петър Български. Преп. Сергий Къпински (Тип. с. 200)",
        "color": "bold"
      },
      "31": {
        "day": "съб",
        "memoryOf": "Св. безсребреници и чудотворци Кир и Йоан. Св. Серапион и Папий",
        "color": ""
      }
    },
    "Feb": {
      "1": {
        "day": "нед",
        "memoryOf": "+ Неделя 16 след Неделя подир Въздвижение - на Митаря и Фарисея. Св. мчк Трифон (Предпразненство на Сретение Господне) (Трифоновден). Гл. 1, утр. ев. 1, ап. 2 Тим 3:10-15 (с. 299), лит. ев. Лк 18:10-14 (с. 158) [на св. мчк Трифон: ап. Рим. 8:28-39 (с. 469), лит. ев. Лк 10: 16-21 (с. 315)] (Тип. с. 207, т. 3)",
        "color": "red"
      },
      "2": {
        "day": "пон",
        "memoryOf": "+ Сретение Господне (Тип. с. 208)",
        "color": "red"
      },
      "3": {
        "day": "вт",
        "memoryOf": "Св. Симеон Богоприимец и Анна пророчица. Св. пророк Азарий. Св. равноап Николай Японски",
        "color": ""
      },
      "4": {
        "day": "ср",
        "memoryOf": "Преп. Исидор Пелусийски. Св. мчк Иадор. Преп. Иасим Чудотворец (Блажи се) (Тип. с. 415, заб.)",
        "color": ""
      },
      "5": {
        "day": "чет",
        "memoryOf": "Св. мчца Агатия (Добра). Св. мчца Василиса",
        "color": ""
      },
      "6": {
        "day": "пет",
        "memoryOf": "Преп. Вукол, еп. Смирненски. Св. Фотий, патр. Константинополски. Преп. Варсануфий Велики. Св. Йоан Пророк. Св. мчци Доротея, Христина и Калиста (Блажи се)",
        "color": ""
      },
      "7": {
        "day": "съб",
        "memoryOf": "Преп. Партений, еп. Лампсакийски. Преп. Лука Еладски. Преп. Априон, еп. Кипърски",
        "color": ""
      },
      "8": {
        "day": "нед",
        "memoryOf": "+ Неделя 17 след Неделя подир Въздвижение ¬ на Блудния син. Св. вмчк Теодор Стратилат. Св. прор. Захария Сърповидец. Гл. 2, утр. ев. 2, ап. 1 Кор. 6:12-20 (с. 308), лит. ев. Лк 15:11-32 (с. 161 ) (Тип. с. 416)",
        "color": "red"
      },
      "9": {
        "day": "пон",
        "memoryOf": "Св. мчк Никифор (Отдание на Сретение Господне) (Тип. с. 216, т. 1)",
        "color": ""
      },
      "10": {
        "day": "вт",
        "memoryOf": "* Св. свщмчк Харалампий Чудотворец. Св. мчца Валентина (Тип. 219)",
        "color": "bold"
      },
      "11": {
        "day": "ср",
        "memoryOf": "* Св. свщмчк Власий, еп. Севастийски. Св. мчк Георги Софийски, Нови",
        "color": ""
      },
      "12": {
        "day": "чет",
        "memoryOf": "Св. Мелетий, архиеп. Антиохийски. Св. Антоний, патр. Константинополски",
        "color": ""
      },
      "13": {
        "day": "пет",
        "memoryOf": "Преп. Мартиниан. Св. Евлогий, архиеп. Александрийски. Преп. Зоя (Живка) и Фотина (Светлана)",
        "color": ""
      },
      "14": {
        "day": "съб",
        "memoryOf": "* Успение на св. Кирил Славянобългарски (Тип. с. 225, виж с. 228, т.3). Преп. Авксентий. (Задушница) (Тип. с. 417)",
        "color": "bold"
      },
      "15": {
        "day": "нед",
        "memoryOf": "+ Неделя Месопустна (Месни заговезни). Св. ап. Онисим. Преп. Евсевий Сирийски. Гл. 3, утр. ев. 3, ап. 1 Кор. 8:8-13,9:1-2 (с. 317), лит. ев. Мт 25:31-46 (с. 167) (Тип. 418)",
        "color": "red"
      },
      "16": {
        "day": "пон",
        "memoryOf": "Св. мчци Памфил и Порфирий. Св. Флавиан, патр. Константинополски",
        "color": ""
      },
      "17": {
        "day": "вт",
        "memoryOf": "Св. вмчк Теодор Тирон. Преп. Роман Търновски.",
        "color": ""
      },
      "18": {
        "day": "ср",
        "memoryOf": "Св. Лъв, папа Римски. Св. Агапит Изповедник, еп. Синадски (Службата е великопостна) (Тип. с. 420) (Блажи се риба и млечни храни)",
        "color": ""
      },
      "19": {
        "day": "чет",
        "memoryOf": "Св. ап. Архип и Филимон от 70-те, и мчца и равноап. Апфия. Преп. Доситей",
        "color": ""
      },
      "20": {
        "day": "пет",
        "memoryOf": "Св. Лъв, еп. Катански. Св. Агатон, папа Римски. Св. свщмчк Садок, еп. Персийски и 128 мъченици с него. Преп. Плотин (Службата е великопостна) (Тип. с. 420) (Блажи се риба и млечни храни)",
        "color": ""
      },
      "21": {
        "day": "съб",
        "memoryOf": "Преп. Тимотей. Св. Евстатий, архиеп. Антиохийски",
        "color": ""
      },
      "22": {
        "day": "нед",
        "memoryOf": "+ Неделя Сиропустна (Сирни заговезни). Намиране честните мощи на св. мчци в Евгения. Гл. 4, утр. ев. 4, ап. Рим. 13:11-14, 14: 1-4 (с. 323), лит. ев. Мт 6:14-21 (с. 174) (На вечернята се извършва взаимно опрощение) (Тип. с. 421) (Начало на Великия пост)",
        "color": "red"
      },
      "23": {
        "day": "пон",
        "memoryOf": "Св. свщмчк Поликарп, еп. Смирненски. Преп. Александър, първоначалник на обителта на незаспиващите. (Вечерта - Велико повечерие с канона на св. Андрей Критски, I част) (Тип. с. 424-425)",
        "color": ""
      },
      "24": {
        "day": "вт",
        "memoryOf": "* 1-во и 2-ро намиране честната глава на св. Йоан Кръстител (Прежд. лит.)(Тип. с. 229, т. 6) (Вечерта - Велико повечерие с канона на св. Андрей Критски, II част)",
        "color": "bold"
      },
      "25": {
        "day": "ср",
        "memoryOf": "Св. Тарасий, архиеп. Константинополски (Прежд. лит.) (Тип. с. 425) (Вечерта - Велико повечерие с канона на св. Андрей Критски, III част)",
        "color": ""
      },
      "26": {
        "day": "чет",
        "memoryOf": "*Св. Серафим Софийски Чудотворец. Св. Порфирий, еп. Газки. Св. мчк Севастиан (Вечерта - Велико повечерие с канона на св. Андрей Критски, IV част)",
        "color": ""
      },
      "27": {
        "day": "пет",
        "memoryOf": "Преп. Прокопий Декаполит, изповедник (Прежд. лит.) (Вечерта - Малко повечерие с Богородичен акатист, I статия) (Тип. с. 428)",
        "color": ""
      },
      "28": {
        "day": "съб",
        "memoryOf": "*Тодорова събота. Преп. Василий Изповедник. Св. мчца Кирана Солунска (Злат. лит.) (Тип. с. 428)",
        "color": "bold"
      }
    }
  }
}